{
    "items.vagabunda.desc": {
        "message": "Es una sucia vagabunda. Está embarazada y está vestida con una capa mojada."
    },
    "items.vagabunda.txt": {
        "message": "vagabunda"
    },
    "items.cazador.desc": {
        "message": "Es un cazador del monte."
    },
    "items.cazador.txt": {
        "message": "cazador"
    },
	"items.cruce_caminos.desc": {
        "message": "Desde aquí puedes ir a los cuatros puntos cardinales, cada uno de ellos indicado por una figura de piedra de distinto color."
    },
	"items.cruce_caminos.txt": {
        "message": "Cruce de caminos"
    },
	"items.cabaña.desc": {
        "message": "Estás en una cabaña quemada."
    },
	"items.cabaña.txt": {
        "message": "cabaña"
    },
	"items.río.desc": {
        "message": "Al lado del río que lleva el agua de la fuente verde y otros afluentes al lejano mar."
    },
	"items.río.txt": {
        "message": "río"
    },
	"items.risco_luna.desc": {
        "message": "En esta cumbrecilla de fácil acceso se dice que las noches de luna llena pasan cosas extrañas."
    },
	"items.risco_luna.txt": {
        "message": "risco de la luna"
    },
	"items.figura_verde.desc": {
        "message": "Se trata de un elfo verde tocando una flauta con la que apunta al norte."
    },
	"items.figura_verde.txt": {
        "message": "figura verde"
    },
	"items.figura_roja.txt": {
        "message": "figura roja"
    },
	"items.figura_dorada.desc": {
        "message": "Sobre una montaña de piedras doradas, como de oro, un enano minero señala al oeste."
    },
	"items.figura_dorada.txt": {
        "message": "figura dorada"
    },
	"items.figura_negra.desc": {
        "message": "La figura tiene la forma de una misteriosa mujer que tiene la cara oculta bajo un velo y mira hacia las tierras del sur."
    },
	"items.figura_negra.txt": {
        "message": "figura negra"
    },
	"items.fuente_roja.desc": {
        "message": "Resulta un algo desagradable contemplar la suave capa de agua de color rojizo que se desliza por las paredes de la montaña creando una capa de musgo y creando un pequeño estanque de aspecto sanguíneo. Ya que los dragones marcaban el camino hasta aquí ¿será que es la sangre de los dragones que vivían antes en la cima de la montaña?"
    },
	"items.fuente_roja.txt": {
        "message": "fuente roja"
    },
	"items.pájaros.txt": {
        "message": "pájaros"
    },
	"items.pescados.txt": {
        "message": "peces"
    },
	"items.agua_roja.desc": {
        "message": "El color rojo parece venir simplemente de restos de barro, pero por lo demás parece potable."
    },
	"items.agua_roja.txt": {
        "message": "agua roja"
    },
	"items.tierras_sur.desc": {
        "message": "En la base de las montañas del sur, que se elevan abruptamente a la cima, sin posibilidad de ser escaladas. Una pequeña grieta se adentra en la montaña."
    },
	"items.tierras_sur.txt": {
        "message": "tierras del sur"
    },
	"items.basura.txt": {
        "message": "basura"
    },
	"items.fuente_verde.txt": {
        "message": "fuente verde"
    },
	"items.agua_verde.desc": {
        "message": "Algunos filamentos verdes le dan ese color, pero por lo demás parece agua potable."
    },
	"items.agua_verde.txt": {
        "message": "agua verde"
	},
	"items.fuente_dorada.txt": {
        "message": "fuente dorada"
    },
	"items.fuente_dorada.desc": {
        "message": "Por la figura del enano en el cruce caminos, seguramente en esta región vivían los enanos mineros quienes diligentemente horadaron un valle buscando oro. Deben haber sido muchos los que han intentado seguir el curso de los ríos subterráneos para encontrar la mina de oro, pero parece que nadie lo ha conseguido. el agua amarilla es nauseabunda y se diría que merece más el nombre de agua de dragón que la de la fuente roja... al menos huele a pis de dragón, ¡qué asco! La fuente es en realidad un pequeño chorro de agua que sale de la grieta de la montaña, y serpentea como un pequeño arroyo unos cien metros al aire libre antes de volver a esconderse en una grieta bajo la montaña. Aquí no se puede respirar bien por el hedor que emana del agua dorada."
    },
	"items.agua_dorada.desc": {
        "message": "Apesta a azufre. Yo que tú ni la tocaba."
    },
	"items.agua_dorada.txt": {
        "message": "agua dorada"
	},
	"items.cueva_bruja.txt": {
        "message": "La Cueva de la Vieja"
    },
	"items.hechicera.desc": {
        "message": "La bella hechicera de los secretos"
    },
	"items.hechicera.txt": {
        "message": "hechicera"
	},
	"items.caldero.desc": {
        "message": "Un sucio caldero de bruja. Mejor no sepas qué ingredientes han pasado por ahí."
    },
	"items.caldero.txt": {
        "message": "caldero"
    },
	"items.pergamino.desc": {
        "message": "Si el agua púrpura quieres conseguir, estas reglas deberás seguir:<br/><u>Regla 1:</u>Cuando se juntan las tres razas, al elfo le gusta llegar el último.<br/><u>Regla 2:</u>A elfos y enanos no les gusta estar juntos a solas.<br/><u>Regla 3:</u>:A los dragones no les gusta que los monten los elfos.<br/>"
    },
	"items.pergamino.txt": {
        "message": "pergamino"
    },
	"items.caverna_dragón.desc": {
        "message": "En la inmensa caverna del dragón. Es increíble ver cómo esta pequeña capa de agua protege este sitio del resto del mundo. Cambiantes reflejos de luz hacen que este lugar parezca irreal, como de otro universo."
    },
	"items.caverna_dragón.txt": {
        "message": "caverna del dragón"
    },
	"items.escondite.desc": {
        "message": "Una pequeña y oscura cueva interior"
    },
	"items.escondite.txt": {
        "message": "escondite"
    },
	"items.pócima.desc": {
        "message": "Observas la pócima del recuerdo, que es de color cambiante, como si el arcoiris estuviera apresado dentro."
    },
	"items.pócima.txt": {
        "message": "pócima"
    },
	"items.agua_púrpura.desc": {
        "message": "Tiene un color purpúrero muy extraño."
    },
	"items.agua_púrpura.txt": {
        "message": "agua púrpura"
    },
	"items.agua_naranja.desc": {
        "message": "La influencia del agua roja atenúa algo el olor a azufre."
    },
	"items.agua_naranja.txt": {
        "message": "agua naranja"
    },
	"items.flauta.desc": {
        "message": "Una flauta de seis agujeros, una versión rústica de la que viste en la figura verde."
    },
	"items.flauta.txt": {
        "message": "flauta"
    },
	"items.anzuelo.desc": {
        "message": "Un anzuelo grande hecho con un metal aparentemente inoxidable."
    },
	"items.anzuelo.txt": {
        "message": "anzuelo"
    },
	"items.flautista.txt": {
        "message": "flautista"
    },
	"items.camisa.desc": {
        "message": "Una camisa roñosa."
    },
	"items.camisa.txt": {
        "message": "camisa"
    },
	"items.espejo.txt": {
        "message": "espejo"
    },
	"items.honda.desc": {
        "message": "Una honda de cacería."
    },
	"items.honda.txt": {
        "message": "honda"
    },
	"items.cuenco.desc": {
        "message": "Un viejo cuenco."
    },
	"items.cuenco.txt": {
        "message": "cuenco"
    },
	"items.diamante.desc": {
        "message": "Se trata de un diamante de un tamaño considerable, debe de valer mucho."
    },
	"items.diamante.txt": {
        "message": "diamante"
    },
	"items.vieja.desc": {
        "message": "La desagradable vieja de la cueva"
    },
	"items.vieja.txt": {
        "message": "vieja"
    },
    "messages.Introduction.txt": {
        "message": "Las Tres Fuentes. En homenaje a la isla canaria de La Palma y su bella cascada de colores. Aquí comienza la aventura del secreto de las Tres Fuentes. Si tienes cualquier consulta sobre el juego, puedes ponerte en contacto con el autor a ludi.ludon@gmail.com."	
    },
    "actions.play-instrument.txt": {
        "message": "tocar"
    },
	"messages.DLG_no_toques.txt": {
		"message": "En mi presencia, ¡ni se te ocurra tocar ese instrumento del demonio!"
	},
	"messages.%o1_no_te_deja_tocar.txt": {
		"message": "%o1 te intimida tanto, que ni te atreves a intentarlo."
	},
	"messages.practicar_flauta_1.txt": {
		"message": "fiu, fiu, la conchambrosa flauta sólo hace un ruido sin gracia, apenas si sabes colocar los dedos en los agujeros.<br/>"
	},
	"messages.practicar_flauta_2.txt": {
		"message": "Después de mucho practicar, consigues ir asociando sonidos a digitaciones de dedos.<br/>"
	},
	"messages.practicar_flauta_3.txt": {
		"message": "Con la práctica, aprendes a tocar de oído algunas melodías conocidas.<br/>"
	},
	"messages.practicar_flauta_4.txt": {
		"message": "La práctica es la madre de la pericia, no eres un virtuoso, pero ahora hasta podrías ganarte unos cuarto tocando en la calle.<br/>"
	},
	"messages.al_pasar_delante_figura.txt": {
		"message": "Al pasar por delante de %o1 no puedes dejar de observarla: "
	},
	"messages.cazador_atraviesa_catarata.txt": {
		"message": "Con mucho esfuerzo, atraviesas la muralla de agua de la catarata.<br/>"
	},
	"messages.VR_dragona_atraviesa_catarata_1.txt": {
		"message": "Convertida en dragona, "
	},
	"messages.VC_dragona_atraviesa_catarata_2.txt": {
		"message": "Convertida en mostruo marino, "
	},
	"messages.dragona_atraviesa_catarata_2.txt": {
		"message": "atraviesas la muralla de agua de la catarata sin dificultad.<br/>"
	},
	"messages.VR_reflejo_catarata.txt": {
		"message": "Te ves reflejada en la fuente verde... eres tú, pero no eres tú... sólo reconoces de ti misma los ojos de serpiente. Con este cuerpo de mujer no podrías atravesar la cascada, así que por ahora no lo intentas... pero hay una dragona dentro de ti.<br/>"
	},
	"messages.VC_reflejo_catarata.txt": {
		"message": "Te ves reflejada en la fuente verde y reconoces tus ojos de serpiente. No te arriesgas a poner en riesgo la vida de tu hijo... aún no.<br/>"
	},
	"messages.cueva_bruja_innaccesible_dragona.txt": {
		"message": "Al salir cayeron grandes piedras y ya no es accesible para alguien de tu tamaño.<br/>"
	},
	"messages.cueva_bruja_innaccesible_vagabunda.txt": {
		"message": "Una grieta en la base de la montaña, al sur, parece indicar una entrada en la montaña, pero una robusta planta llena de espinas no te permite entrar.<br/>"
	},
	"messages.No_puedes_salir_de_cueva_bruja.txt": {
		"message": "Has crecido mucho, ¡ya no cabes por la grieta de salida y no puedes salir de la cueva!<br/>"
	},
	"messages.no_llevas_portaagua %o1.txt": {
		"message": "No tienes con qué coger %o1"
	},
	"messages.recuerdas_regla %s1.txt": {
		"message": "Recuerdas la regla número %s1 que te dijo la hechicera.<br/>"
	},
	"messages.contenido_cuenco_no_cambia.txt": {
		"message": "El contenido del cuenco no cambia.<br/>"
	},
	"messages.regla1.txt": {
		"message": "El líquido verde simboliza a los elfos y ofrece resistencia a que le pongas otros líquidos encima. Como los elfos, desean ser siempre los últimos en llegar.<br/>"
	},
	"messages.efecto_regla1.txt": {
		"message": "El líquido verde empieza a girar dentro del cuenco. Te himnotiza, parece formar forma de elfo y se eleva por los aires, dejando el cuenco vacío.<br/>"
	},
	"messages.regla2.txt": {
		"message": "Los líquidos verde y dorado representan los bosques de los elfos y el oro de los enanos. Al igual que el agua y el aceite, no se mezclan ni por casualidad a solas.<br/>"
	},
	"messages.efecto_regla2.txt": {
		"message": "El líquido dorado empieza a burbujear y calentarse y se evapora antes de que llegues a coger el agua verde.<br/>"
	},
	"messages.regla3.txt": {
		"message": "Los líquidos verde y dorado representan los bosques de los elfos y la sangre de dragón. A los dragones no les gusta ser montados por los elfos.<br/>"
	},
	"messages.efecto_regla3.txt": {
		"message": "El cuenco empieza a moverse como un caballo que no quiere ser domado, y el agua acaba cayendo al suelo.<br/>"
	},
	"messages.liquido_contenido %o1 %o2.txt": {
		"message": " %o1 tiene %o2.<br/>"
	},
	"messages.efecto_desconocido.txt": {
		"message": "Por algún motivo desconocido, ¡la mezcla de líquidos reacciona!<br/>"
	},
	"messages.pájaros_no_capturables.txt": {
		"message": "Los pájaros están aburridos de que los caces, te huelen a la milla y salen volando.<br/>"
	},
	"messages.VC_pájaros_son_capturados.txt": {
		"message": "Lanzas la honda y dos de ellos quedan atrapados en ella; el resto sale volando.<br/>"
	},
	"messages.VR_pájaros_son_capturados.txt": {
		"message": "Lanzas la camisa y dos de ellos quedan atrapados en ella; el resto sale volando.<br/>"
	},
	"messages.pájaros_no_son_capturados.txt": {
		"message": "Los intentas cazar, pero son más rápido que tú. Quizás, lanzándoles algo encima...<br/>"
	},
	"messages.pescados_no_capturables.txt": {
		"message": "Los peces es como si te sintieran desde lejos, y nada más aproximarte se alejan sin que puedas ni verlos.<br/>"
	},
	"messages.pescados_son_capturados.txt": {
		"message": "Con el anzuelo y un palo haces una caña improvisada y consigues pescar uno.<br/>"
	},
	"messages.pescados_no_son_capturados.txt": {
		"message": "Los intentas pescar, pero son más rápido que tú. Quizás, con alguna cosa...<br/>"
	},
	"messages.pájaros_libres.txt": {
		"message": "Los pájaros beben plácidamente junto a la charca roja.<br/>"
	},
	"messages.pájaros_capturados.txt": {
		"message": "Los pájaros que cazaste.<br/>"
	},
	"messages.pescados_libres.txt": {
		"message": "Los pescados se mueven cerca del margen del río.<br/>"
	},
	"messages.pescados_capturados.txt": {
		"message": "Los pescados que pescaste.<br/>"
	},
	"messages.VR_figura_roja.txt": {
		"message": "La figura está formada por dos pequeños dragones rojos entrelazados que indican el camino del este. Bajo la figura se lee una inscripción con sus nombres: Laila y Kuko.<br/>"
	},
	"messages.VC_figura_roja.txt": {
		"message": "La figura representa un dragón rojo que mira hacia el este.<br/>"
	},
	"messages.al_examinar_basura_aparece_cuenco.txt": {
		"message": "Removiendo entre ramas y polvo, descubres un cuenco medio oxidado"
	},
	"messages.junto_con_cuenco_aparece_camisa.txt": {
		"message": " y una camisa sucia.<br/>"
	},
	"messages.VC_vagabunda_ante_espejo.txt": {
		"message": "Qué extraño te resulta verte con esa enorme barriga, pero sigues teniendo tus ojos de serpiente.<br/>"
	},
	"messages.VR_vagabunda_ante_espejo.txt": {
		"message": "Qué extraño te resulta verte con esta figura humana. Sigues teniendo tus ojos de serpiente.<br/>"
	},
	"messages.vagabunda_ante_espejo_ve_diamante.txt": {
		"message": "Recordando el aviso del flautista, observas el espejo con mayor atención y descubres, sin saber cómo, hay una piedra preciosa dentro del espejo. Alargas la mano y coges el diamante, accesible sólo a seres como tú.<br/>"
	},
	"messages.vagabunda_ante_espejo_no_ve_diamante.txt": {
		"message": "Por un momento te parece ver un refrejo extraño, pero tuvo que haber sido tu imaginación.<br/>"
	},
	"messages.cazador_ante_espejo.txt": {
		"message": "Te notas más viejo de lo que recordabas, como si hubieran pasado años desde que fuiste al mundo submarino en búsqueda del anzuelo para tu hermano.<br/>"
	},
	"messages.flautista_tocando.txt": {
		"message": "El flautista, tocando animadamente su flauta."
	},
	"messages.flautista_sin_flauta.txt": {
		"message": "Como el flautista ya no tiene flauta... canta animadamente."
	},
	"messages.DLG_acepta_petición_porque %o1.txt": {
		"message": "Vale, pero sólo porque antes me diste %o1."
	},
	"messages.DLG_da_%o1.txt": {
		"message": "Vale, toma %o1."
	},
	"messages.DLG_no_da_%o1.txt": {
		"message": "¿Y por qué tendría que darte yo %o1?"
	},
	"messages.DLG_no_da_%o1_porque_falta_%o2.txt": {
		"message": "Si quieres %o1 deberías traerme %o2."
	},
	"messages.DLG_coge_de_%o1.txt": {
		"message": "Sírvete tú mismo de %o1."
	},
	"messages.DLG_preguntar_a_cazador_por_onda.txt": {
		"message": "Gracias a ella, he cazado innumerables presas."
	},
	"messages.DLG_preguntar_a_vagabunda_por_anzuelo.txt": {
		"message": "Le tengo mucho apego, me recuerda mi patria lejana."
	},
	"messages.DLG_preguntar_a_hechicera_por_flautista.txt": {
		"message": "El flautista parece ser un simple campesino, pero es mucho más viejo y poderoso de lo que aparenta."
	},
	"messages.DLG_preguntar_a_hechicera_por_diamante.txt": {
		"message": "Es muy valioso para mí. Sin él esta cueva y toda mi vida es oscuridad."
	},
	"messages.DLG_preguntar_a_flautista_por_hechicera.txt": {
		"message": "La vieja de la cueva te maldijo por estar con quien ella cree que no debes. Pero quizás puedas hacerla entrar en razón si la satisfaces con algo."
	},
	"messages.DLG_preguntar_a_flautista_por_comida.txt": {
		"message": "Me da pereza ir a conseguir comida, prefiero que me la traigan."
	},
	"messages.DLG_necesita_diamante.txt": {
		"message": "Esta cueva está a oscuras desde que perdí mi piedra lunar. Antes esto resplandecía como un palacio. Te agradecería mucho si me lo recuperaras."
	},
	"messages.DLG_pide_agua_púrpura.txt": {
		"message": "Tráeme el agua púrpura para que te pueda romper el hechizo."
	},
	"messages.DLG_examina_pergamino.txt": {
		"message": "Examina el pergamino para que sepas cómo obtenerla."
	},
	"messages.DLG_bebe_pócima.txt": {
		"message": "Bebe la pócima del recuerdo, cuando consideres oportuno."
	},
	"messages.DLG_atraviesa_a_catarata.txt": {
		"message": "Ahora ya lo sabes todo. Ve al otro lado de la catarata a buscar tu destino"
	},
	"messages.DLG_no_deberías_aquí.txt": {
		"message": "Aunque no deberías hacerlo aquí."
	},
	"messages.chooseVersion_long_echo.txt": {
		"message": "Has elegido la versión que elegiría un aventurero intrépido. Los protagonistas de este juego son dos amantes legendarios que han caído en desgracia ante una diosa opuesta a su amor. Aunque controlarás ambos personajes, elige ahora con quién empiezas, con la vagabunda, en realidad princesa del mar, que abandonó su patria por amor; o bien con el cazador, pariente de la diosa malvada.<br/><br/>"
	},
	"messages.choosePC.txt": {
		"message": "¿Con qué personaje quieres empezar jugando, ¿con la vagabunda o con el cazador?"
	},
	"messages.choosePC_woman.txt": {
		"message": "la vagabunda"
	},
	"messages.choosePC_man.txt": {
		"message": "el cazador"
	},
	"messages.dejar_flauta.txt": {
		"message": "Es un regalo del flautista, con quien te comprometiste a practicar antes de devolverla.<br/>"
	},
	"messages.pájaros_vuelan.txt": {
		"message": "Al soltar los pájaros se van volando a la fuente roja.<br/>"
	},
	"messages.dejar_pájaros.txt": {
		"message": "Al soltar los pájaros vuelven adonde estaban en la fuente roja.<br/>"
	},
	"messages.dejar_pócima.txt": {
		"message": "¿Tirar algo que te ha costado tanto conseguir? Te lo piensas mejor y conservas la pócima.<br/>"
	},
	"messages.dejar_cuenco.txt": {
		"message": "El contenido del cuento se vacía al caer al suelo.<br/>"
	},
	"messages.agua_dorada_mata_planta.txt": {
		"message": "Vacias el agua sobre la planta, matándola y ensanchando un poco la entrada a la cueva.<br/>"
	},
	"messages.dejar_arma_inicial.txt": {
		"message": "Te puede ser útil para conseguir comida o para ganarte la confianza de alguien. Lo conservas.<br/>"
	},
	"messages.bebida_agotada.txt": {
		"message": "No hay mucho que beber.<br/>"
	},
	"messages.beber_verde.txt": {
		"message": "Los filamentos verdes que tiene te dan algo de asco al principio, pero al final resulta que está rica y todo. En todo caso no te la bebes por completo.<br/>"
	},
	"messages.beber_dorada.txt": {
		"message": "Apesta a azufre. Al acercar la nariz, instintívamente te echas atrás y no la bebes.<br/>"
	},
	"messages.beber_roja.txt": {
		"message": "El rojo parece venir simplemente de restos de barro, sabe asquerosa y sólo la pruebas un poco, dejando el resto.<br/>"
	},
	"messages.beber_naranja.txt": {
		"message": "Aún huele algo a azufre, pero el agua roja parece haberla hecho potable... pero no te atreves a probarla.<br/>"
	},
	"messages.beber_púrpura.txt": {
		"message": "Un humano normal quizás no podría beberla, pero tú no eres un humano normal y este agua te trae recuerdos de la charca de la gruta. [PAUSA].  Al probarla te vienen recuerdos tristes de Kuko, ¿estará en la gruta?, ¿qué estará haciendo ahora?. No te la acabas, dejas para más tarde.<br/>"
	},
	"messages.repetir_pócima.txt": {
		"message": "Ya habías bebido, apúrate y déjate de perder el tiempo.<br/>"
	},
	"messages.aviso_pócima_grieta.txt": {
		"message": "Recuerda que la hechicera te dijo que si bebes recuperarás tu forma... y no podrías salir por la grieta.<br/>"
	},
	"messages.empiezas_a_crecer_dentro_caverna.txt": {
		"message": "A pesar de que sabes internamente que no deberías hacerlo, no puedes evitar beberte la pócima... empiezas a crecer...!<br/>"
	},
	"messages.Menu_drinkNow_no_reaction.txt": {
		"message": "Te lo piensas mejor y no te bebes la pócima todavía.<br/>"
	},
	"messages.Menu_drinkNow.txt": {
		"message": "¿Estás segura de que quieres beber ahora?"
	},
	"messages.Menu_drinkNow_yes.txt": {
		"message": "Sí, quiero recuperar ya mi forma."
	},
	"messages.Menu_drinkNow_no.txt": {
		"message": "No, esperaré a estar fuera."
	},
	"messages.cazador_recuerda_1.txt": {
		"message": "Te acuerdas de cómo conociste a la hermosa princesa del mar cuando te hundiste en el océano en pos del anzuelo mágico que te había pedido tu hermano Hoderi.<br/>"
	},
	"messages.cazador_recuerda_2.txt": {
		"message": "Recuerdas el día que llegásteis a tierra firme, huyendo de la furia de su padre y os instalásteis en la cabaña de madera, vuestro hogar.<br/>"
	},
	"messages.cazador_recuerda_3.txt": {
		"message": "Recuerdas el día fatídico cuando tu pariente os condenó a olvidar que os habíais conocido.<br/>"
	},
	"messages.cazador_recuerda_4.txt": {
		"message": "De repende comprendes que está embarazada de ti y que necesitas estar con ellos, pero recuerdas el consejo de tu tía abuela: - deja que la dragona de a luz a solas, o lo lamentarás el resto de tu vida.<br/>"
	},
	"messages.cazador_recuerda_5.txt": {
		"message": "Sabes que ella irá al otro lado de la catarata, ¿pero cuándo será el mejor momento para ir?<br/>"
	},
	"messages.empiezas_a_crecer.txt": {
		"message": "empiezas a crecer...!<br/>"
	},
	"messages.empiezas_recordar.txt": {
		"message": "Al beberte la pócima los recuerdos comienzan a aflorar con claridad.<br/>"
	},
	"messages.VC_vagabunda2_recuerda_1.txt": {
		"message": "Te acuerdas de cómo conociste al cazador, de naturaleza semidivina, nada menos que el nieto de la diosa de la montaña, cuando fue a tu mundo submarino en búsqueda de un anzuelo mágico para su hermano Hoderi<br/>"
	},
	"messages.VC_vagabunda2_recuerda_2.txt": {
		"message": "Recuerdas cómo os enamorásteis y huisteís porque porque las de tu especie deben dar a luz en tierra.<br/>"
	},
	"messages.VC_vagabunda2_recuerda_3.txt": {
		"message": "Recuerdas el día en que supiste que estabas embarazada y el cazador se lo contó a su tía abuela, el día en que os maldijo usando su bastón de fuerza con el diamante mágico, en la cabaña del monte, vuestro hogar.<br/>"
	},
	"messages.VC_vagabunda2_recuerda_4.txt": {
		"message": "Y te acuerdas de tu naturaleza marina, que se empieza a derramar por entre tus piernas, has roto aguas y ya sabes lo que te ocurrirá, los de tu especie recuperan su horrenda naturaleza al alumnbrar. Sabes que debes darte prisa y alumbrar a tu hijo en un lugar seguro, al otro lado de la cascada.<br/>"
	},
	"messages.VR_vagabunda2_recuerda_1.txt": {
		"message": "¡Cómo echas de menos a Kuko!<br/>"
	},
	"messages.VR_vagabunda2_recuerda_2.txt": {
		"message": "Allí solito en la caverna de los dragones, sin tener a nadie con quién jugar.<br/>"
	},
	"messages.VR_vagabunda2_recuerda_3.txt": {
		"message": "Con este castigo de la hechicera por lo traviesos que habéis sido, te prometes que no serás tan ruin en el futuro y tendrás más cuidado con el fuego.<br/>"
	},
	"messages.VR_vagabunda2_recuerda_4.txt": {
		"message": "¡Debes darte prisa para volver al otro lado de la cascada!<br/>"
	},
	"messages.perdona_vida_dragona_encerrada.txt": {
		"message": "<br/>Mensaje del escritor del juego: al crecer no deberías haber podido salir: considera que es como si hubieras perdido una vida, pero te dejamos seguir jugando, fuera de la cueva.<br/>"
	},
	"messages.deux_ex_machina_saca_dragona.txt": {
		"message": "¡No! ¡No puedes dejar allí solito a Kuko para toda la eternidad! Te precipitas a la grieta de salida y con tu nuevo cuerpo en crecimiento, agrandas la grieta y consigues salir de la cueva de la hechicera.<br/>"
	},
	"messages.no_acepto_regalos.txt": {
		"message": "No acepto regalo de desconocidos."
	},
	"messages.da_gracias.txt": {
		"message": "Pues gracias."
	},
	"messages.no_gracias.txt": {
		"message": "No te preocupes, no me hace falta, gracias."
	},
	"messages.DLG_vagabunda_recibe_arma_1.txt": {
		"message": "¡Muchas gracias, caballero!"
	},
	"messages.DLG_cazador_recibe_arma_1.txt": {
		"message": "¡Muchas gracias, guapa!"
	},
	"messages.DLG_recibe_arma_2.txt": {
		"message": "Creo que me puede ser útil. Hasta ahora le veía con desconfianza pero creo que me puedo fiar de ti. No sé por qué, pero me resultas familiar."
	},
	"messages.flautista_hambriento_solo_quiere_comida.txt": {
		"message": "Creo que no tienes nada de mi interés, lo que tengo es hambre."
	},
	"messages.flautista_rechaza_flauta_en_fuente_verde.txt": {
		"message": "¿Crees que has practicado lo suficiente? Llévamela al risco lunar cuando estés preparado."
	},
	"messages.flautista_al_recibir_flauta_en_risco.txt": {
		"message": "¿Crees que has practicado lo suficiente? Déjame oir qué tal tocas primero."
	},
	"messages.gracias_por_traer_piedra.txt": {
		"message": "¡Gracias por traerme la piedra lunar!"
	},
	"messages.%o1 lo_guarda.txt": {
		"message": "%o1 se lo guarda ávidamente.<br/>"
	},
	"messages.te_espero_en_risco.txt": {
		"message": "Te espero en el risco lunar."
	},
	"messages.ven_con_%o1.txt": {
		"message": "No olvides venir con %o1."
	},
	"messages.VC_pide_que_practiques.txt": {
		"message": "Debéis honrar mis oidos con buena música si queréis que os ayude con lo de vuestro hechizo."
	},
	"messages.VR_pide_que_practiques.txt": {
		"message": "Debes honrar mis oidos con buena música si quieres que te ayude con lo de tu hechizo."
	},
	"messages.VC_fin_acto_1.txt": {
		"message": "<br/><br/>Aquí termina el acto I: o de cómo los dos amantes desmemoriados se reencontraron y colaboraron para dar de comer al hambriento flautista<br/><br/>"
	},
	"messages.VR_fin_acto_1.txt": {
		"message": "<br/><br/>Aquí termina el acto I: o de cómo Laila dio de comer al hambriento flautista.<br/><br/>"
	},
	"messages.DLG_no_acepto_agua_no_púrpura.txt": {
		"message": "¿Y para qué quiero yo esa vulgar agua?"
	},
	"messages.DLG_dar_agua_púrpura_a_vieja.txt": {
		"message": "Esa es una mezcla muy interesante. No sé cómo habrás averiguado para conseguirla, pero no me hace falta para nada."
	},
	"messages.DLG_ya_me_lo_habías_dado.txt": {
		"message": "Ya me la habías dado antes, no te esfuerces tanto."
	},
	"messages.DLG_hechicera_pide_que_estén_ambos.txt": {
		"message": "Debéis estar los dos aquí para que pueda hacer romper y fabricar la pócima de liberación."
	},
	"messages.DLG_hechicera_recibe_agua_púrpura.txt": {
		"message": "La hechicera casi te quita el cuenco de las manos y vierte su contenido en el caldero."
	},
	"messages.hechicera_hace_pócima.txt": {
		"message": "Al darle el agua púrpura, la hechicera te hace realiza un florido ritual al rededor del caldero. Rayos multicolor brillan del diamante, confluyendo en el caldero. El agua púrpura gira y gira, cambiando de color, hasta quedar de un color... eternamente cambiante.<br/>"
	},
	"messages.DLG_VR_al_hacer_pócima_1.txt": {
		"message": "Como recompensa por haberme traído antes el diamante, voy a devolverte tu aspecto original. Toma esta pócima y regresa a tu mundo, atravesando de nuevo la fuente verde"
	},
	"messages.DLG_VR_al_hacer_pócima_2.txt": {
		"message": "Pero recuerda: en cuanto bebas la pócima empezarás a crecer de manera incontenible. Sólo estarás a salvo en la gruta de los dragones, donde te espera tu amado Kuko."
	},
	"messages.DLG_VR_al_hacer_pócima_3.txt": {
		"message": "Adiós dragona, ¡buena suerte!"
	},
	"messages.DLG_VC_al_hacer_pócima_1.txt": {
		"message": "Como recompensa por habedme traído antes el diamante, os voy a liberar de mi hechizo. Sigo siendo contraria a vuestra unión: no veo natural que una criatura del mar se una con un príncipe de las montañas. Pero sóis granditos y ya veréis lo que haréis."
	},
	"messages.DLG_VC_al_hacer_pócima_2.txt": {
		"message": "Princesa Otohime, cuando tomes la pócima, empezarás a recuperar tu monstruosa forma original y en breve parirás a tu hijo. Ya casi no cabes por la grieta: no deberías beber aquí dentro. Debes ir al otro lado de la catarata, lejos de la vista de mi pariente, que puede volverse loco de ver tu naturaleza sobrehumana."
	},
	"messages.DLG_VC_al_hacer_pócima_3.txt": {
		"message": "Hoori, apártate de su camino y no acudas a ella hasta después del alumbramiento. Cuando llegue el momento lo sabrás."
	},
	"messages.DLG_VC_al_hacer_pócima_4.txt": {
		"message": "Una última cosa. Después de que la princesa cruce la catarata, no podré evitar que se cumpla un pequeño efecto de mi maldición: la entrada a la catarata se cerrará y quedará sellada... ¡Pero qué mala soy!, ¡juá, juá, juá!"
	},
	"messages.DLG_VC_al_hacer_pócima_5.txt": {
		"message": "Adiós, estúpidos amantes, ¡vuestro amor está condenado!<br/>"
	},
	"messages.hechicera_hace_mutis.txt": {
		"message": "El diamante brilla de manera cegadora y al recuperar la vision, ves que la hechicera ya no está, sólo el caldero con la pócima y el diamante, girando innacesible a gran altura e iluminando toda la cueva.<br/>"
	},
	"messages.fin_acto_3.txt": {
		"message": "<br/><br/>Aquí termina el acto III: o de cómo la pócima fue obtenida y la hechicera hizo mutis por el foro.<br/><br/>"
	},
	"messages.DLG_no_quiero_eso.txt": {
		"message": "¿Y para qué quiero esto? No gracias."
	},
	"messages.DLG_dame_comida_por_flauta.txt": {
		"message": "Tengo mucha hambre, dame algo de comer y ya veré si te daré la flauta u otra cosa."
	},
	"messages.DLG_esperando_comida_de_otro_por_flauta.txt": {
		"message": "Estoy esperando a que otra persona se la gane."
	},
	"messages.DLG_flauta_ya_no_la_tengo.txt": {
		"message": "Ya no la tengo."
	},
	"messages.DLG_flautista_sobre_vieja_a_cazador.txt": {
		"message": "Esa pariente tuya de la cueva, aunque no lo creas, te ha perjudicado en el pasado. Ten cuidado con ella."
	},
	"messages.DLG_flautista_sobre_vieja_a_vagabunda.txt": {
		"message": "Esa vieja es una bruja y, aunque no lo creas, te ha perjudicado en el pasado. Ten cuidado con ella."
	},
	"messages.DLG_vieja_sobre_diamante.txt": {
		"message": "Lo perdí y no lo encuentro, ayúdame a encontrarlo, por favor."
	},
	"messages.DLG_vieja_sobre_flautista.txt": {
		"message": "Le gusta mucho la música, pero es más que un simple flautista."
	},
	"messages.DLG_hechicera_sobre_diamante.txt": {
		"message": "Qué bueno que me lo conseguiste recuperar."
	},
	"messages.DLG_hechicera_sobre_flautista.txt": {
		"message": "Ya veo que te dio la piedra de luz. Eres en verdad muy hábil."
	},
	"messages.DLG_hechicera_sobre_pócima.txt": {
		"message": "Ya te conté, traeme el agua púrpura y tendrás la pócima de la memoria."
	},
	"messages.fuente_roja_básico.txt": {
		"message": "El agua aparenta ser venenosa y enfermiza"
	},
	"messages.fuente_roja_con_pájaros %o1.txt": {
		"message": ", pero increíblemente %o1 beben de ella de manera despreocupada<br/>"
	},
	"messages.descripcion_fuente_verde_base.txt": {
		"message": "¡La fuente verde! Una poderosa cascada cae desde una altura considerable y con gran fuerza. Un manto de musgo verde y líquenes crece por todos lados. Puedes ver un espectacular arcoiris causado por las gotitas de agua que saltan por todos lados tras chocar con el pequeño lago que se forma en la base, que también tiene una apariencia verde.<br/>"
	},
	"messages.mencionar_flautista_con_flauta.txt": {
		"message": "Ves a un joven campesino a la sombra de un árbol, tocando despreocupadamente la flauta.<br/>"
	},
	"messages.mencionar_flautista_sin_flauta.txt": {
		"message": "Ves al flautista sin su flauta, sentado despreocupadamente a la sombra de un árbol, cantando.<br/>"
	},
	"messages.hay_basura.txt": {
		"message": "No hay nada digno de mención, sólo matorrares y basura llevada por el viento.<br/>"
	},
	"messages.vagabunda_no_pasa.txt": {
		"message": "Intentas entrar por la grieta pero casi te quedas atorada. Desistes.<br/>"
	},
	"messages.dragona_no_pasa.txt": {
		"message": "Mirar la grieta... miras cómo ha crecido tu cuerpo... y desistes sin intentarlo.<br/>"
	},
	"messages.flautista_aparece.txt": {
		"message": "De entre unos matorrales aparece el flautista.<br/>"
	},
	"messages.DLG_flautista_quita_diamante.txt": {
		"message": "No creerías que te iba a dejar llevarle la valiosa piedra a la vieja antes de que ejerza su magia para mí."
	},
	"messages.flautista_se_va.txt": {
		"message": "El flautista te arrebata el diamante y desaparece de tu vista.<br/>"
	},
	"messages.pasas_malamente_1.txt": {
		"message": "Consigues pasar por la grieta por los pelos.<br/>"
	},
	"messages.pasas_malamente_2.txt": {
		"message": "Consigues pasar por la grieta con un poquito de holgura.<br/>"
	},
	"messages.cabaña_te_suena.txt": {
		"message": "Los trastos quemados dispersos y arruinados te suenan de algo, pero no sabes muy bien de qué.<br/>"
	},
	"messages.VC_vagabunda_recuerda_cabaña.txt": {
		"message": "Ahora ves con otros ojos los restos de tu paraíso perdido, pero no tienes tiempo que perder regodeándote con el pasado.<br/>"
	},
	"messages.VC_cazador_recuerda_cabaña.txt": {
		"message": "Recuerdas cómo era todo antes, antes incluso de ir al mundo marino. ¡Qué hermosa era la cabaña que con tanto esfuerzo construiste!<br/>"
	},
	"messages.VR_vagabunda_recuerda_cabaña.txt": {
		"message": "No deberías perder el tiempo tan tontamente.<br/>"
	},
	"messages.en_cueva_oscura.txt": {
		"message": "En la oscura cueva, en la casa de la vieja.<br/>"
	},
	"messages.en_cueva_brillante.txt": {
		"message": "En la resplandeciente cueva"
	},
	"messages.hechicera_presente %o1.txt": {
		"message": ", con %o1"
	},
	"messages.DLG_bienvenido_vagabunda.txt": {
		"message": "Bienvenida a mi humilde hogar, princesa. Tú no me conoces, pero yo a ti sí. Sé que andas algo despistada. Si me encuentras la piedra lunar que perdí, te estaría muy agradecida."
	},
	"messages.DLG_bienvenido_cazador.txt": {
		"message": "Bienvenido, querido nieto, a mi humilde hogar. No, no me mires con esa cara. Lo de tu cabaña fue un fatal incidente del que no quiero hablar. Sólo tienes que saber que te libré de una víbora que te tenía apresado."
	},
	"messages.DLG_bienvenido_cazador_2.txt": {
		"message": "Verás que mi aspecto se ha deslucido desde la última vez que me viste. Ya no tengo la bella apariencia que tenía. El día de lo de tu cabaña perdí el diamante que conserva parte de mi poder, te agradecería si me lo pudieras recuperar."
	},
	"messages.DLG_bienvenido_a_cueva_luminosa.txt": {
		"message": "¿Te gusta cómo reluce mi cueva con el poder de la luz encerrada?"
	},
	"messages.que_hambre.txt": {
		"message": "¡Qué hambre tengo! Te estaría muy agradecido si me dieras algo de comer."
	},
	"messages.DLG_hambre_y_se_que_cazaste.txt": {
		"message": "Hay que hambre tengo! Sé que has cazado algo, "
	},
	"messages.DLG_pregunta_si_das_comida.txt": {
		"message": "¿Me das la comida?"
	},
	"messages.flautista_das_comida_si.txt": {
		"message": "Trato hecho!"
	},
	"messages.flautista_das_comida_no.txt": {
		"message": "Va a ser que no."
	},
	"messages.DLG_qué_tacaño_eres.txt": {
		"message": "qué tacaño eres, tú te lo pierdes. Yo sigo con lo mío, que cuando toco la música se me olvida el hambre."
	},
	"messages.flautista_toca.txt": {
		"message": "El flautista toca su tonada..."
	},
	"messages.DLG_ven_con_comida.txt": {
		"message": "vuelve con lo que cazaste y hablamos."
	},
	"messages.DLG_espero_música_con_diamante.txt": {
		"message": "Espero escuchar buena música bajo la magia de la luna. ¿Tendré que esperar mucho?"
	},
	"messages.DLG_finito_te_veo_en_risco.txt": {
		"message": "Ya te di lo que necesitabas. Cuando estés preparado, ve al risco de la luna."
	},
	"messages.DLG_envía_saludos_a_vieja.txt": {
		"message": "Dale saludos a la vieja de mi parte."
	},
	"messages.DLG_ya_bebiste_apurate.txt": {
		"message": "Ya bebiste la pócima, apúrate con lo que debas hacer."
	},
	"messages.tocas_flauta_si.txt": {
		"message": "Vale, voy a probar, pero no creo que sepa."
	},
	"messages.tocas_flauta_no.txt": {
		"message": "Lo siento, pero no sé tocar la flauta."
	},
	"messages.DLG_anima_música.txt": {
		"message": "¡Venga, dale!"
	},
	"messages.DLG_tocas_nivel_0.txt": {
		"message": "Socorro, qué dolor! Vete de mi vista y no vuelvas hasta que hayas practicado más."
	},
	"messages.DLG_tocas_nivel_1.txt": {
		"message": "¿Cómo te atreves a hacer ese ruido sin haber practicado casi nada?"
	},
	"messages.DLG_tocas_nivel_2.txt": {
		"message": "Vas mejorando, pero aún debes practicar algo más."
	},
	"messages.DLG_tocas_nivel_3.txt": {
		"message": "¡Enhorabuena, estás hecho un virtuoso! Ahora ya eres digno de que yo toque la flauta para ti. Honraremos a la luna y ella hará algo por vosotros dos."
	},
	"messages.flautista_recupera_diamante.txt": {
		"message": "El flautista te quita la flauta, como quien recupera un viejo tesoro."
	},
	"messages.DLG_flautista_sin_oirte.txt": {
		"message": "Así nunca sabré si has aprendido lo suficiente."
	},
	"messages.DLG_debes_traerme_diamante.txt": {
		"message": "Pero para ello, la piedra lunar debe estar presente."
	},
	"messages.DLG_falta_uno_para_transformación_lunar.txt": {
		"message": "Debéis estar los dos presentes para honrar a la luna."
	},
	"messages.fluteTransformation.txt": {
		"message": "El flautista empieza a tocar la flauta... que se transforma en sus manos en una flauta de oro, parece estar embrujada. Toca y toca sin poder parar... y van pasando las horas... hasta hacerse de noche. Ves cómo delante de ti el flautista cambia su aspecto a otra cosa más etérea, casi translúcida, y cómo milagrosamente se sigue observando el arco iris de la fuente verde a pesar de ser de noche."
	},
	"messages.VC_transformación_flautista_1.txt": {
		"message": "El diamante brilla con una irreal hermosura. Vosotros, aún siendo casi unos desconocidos, os tomáis de la mano y comenzáis a bailar, horas y horas.<br/>"
	},
	"messages.VC_transformación_flautista_2.txt": {
		"message": "Algunos recuerdos reaparecen, recordáis haber bailado entre corales y medusas. Cuando parece que el velo del olvido os abandona... cesa la música y con ella esos dulces recuerdos.<br/>"
	},
	"messages.VC_transformación_flautista_3.txt": {
		"message": "Tardáis un momento en daros cuenta de que ha amanecido y el flautista ha dejado de tocar y ha vuelvo a recuperar la forma del flautista campestre.<br/>"
	},
	"messages.VR_transformación_flautista_1.txt": {
		"message": "El diamante brilla con una irreal hermosura. Presa de una alegría incontrolada, comienzas a dar vueltas y bailar, horas y horas, hasta que cesa la música y tardas un momento en darte cuenta de que ha amanecido y el elfo ha dejado de tocar y ha vuelvo a recuperar la forma del flautista campestre.<br/>"
	},
	"messages.VR_transformación_flautista_2.txt": {
		"message": ""
	},
	"messages.VR_transformación_flautista_3.txt": {
		"message": ""
	},
	"messages.DLG_VC_id_con_vieja.txt": {
		"message": "Id adonde la vieja bruja, ella sabrá perdonaros el hechizo con que os maldijo si le lleváis el diamante."
	},
	"messages.DLG_VR_id_con_vieja.txt": {
		"message": "Vete adonde la vieja bruja, ella sabrá perdonarte el hechizo con que os maldijo a ti y a Kuko, si le llevas el diamante."
	},
	"messages.flaustista_desaparece_tras_árbol.txt": {
		"message": "El flautista da un brinco y desaparece sin más detrás de un árbol. Al seguir sus huellas, ves que desaparecen sin más detrás del árbol.<br/>"
	},
	"messages.VC_fin_acto_2.txt": {
		"message": "<br/><br/>Aquí termina el acto II: o de cómo el flautista hizo bailar a los dos tortolitos.<br/><br/>"
	},
	"messages.VR_fin_acto_2.txt": {
		"message": "<br/><br/>Aquí termina el acto II: o de cómo el flautista hizo bailar a Laila hasta el amanecer.<br/><br/>"
	},
	"messages.DLG_VC_toma_diamante.txt": {
		"message": "Tomad el diamante que tantos ansiáis. Id con él a la vieja bruja de la cueva."
	},
	"messages.DLG_VR_toma_diamante.txt": {
		"message": "Toma el diamante que tanto ansías. Ve con él a la vieja bruja de la cueva."
	},
	"messages.DLG_VC_busqué_pero_no_encontré_diamante.txt": {
		"message": "El día del maleficio yo vi por una ventana cómo la bruja os maldijo usando la piedra de luz. Vi que después de un rayo terrible, la piedra salió despedida... pero nunca la llegué a encontrar por mucho que busqué entre los restos del incendio."
	},
	"messages.DLG_VR_busqué_pero_no_encontré_diamante.txt": {
		"message": "Por la cabaña, esa que quemaste por accidente jugando con Kuko, vi cómo la bruja te lanzó un hechizo, usando la piedra de luz y te transformó en humana, encerrando a Kuko al otro lado de la catarata. Después de un rayo terrible, la piedra salió despedida... pero nunca la llegué a encontrar."
	},
	"messages.DLG_es_hora_de_bailar.txt": {
		"message": "Pero olvidemos el pasado... ¡hora es tiempo de bailar!"
	},
	"messages.DLG_gracias_por_o1.txt": {
		"message": "¡Gracias por %o1! Los prepararé a la brasa."
	},
	"messages.DLG_toma_flauta.txt": {
		"message": "Toma la flauta, practica con ella. Cuando hayas alcanzado suficiente maestría con ella, búscame y demuéstrame lo que sabes si quieres mi ayuda."
	},
	"messages.DLG_aviso_espejo.txt": {
		"message": "Debes saber que tu visión de serpiente puede ver lo que a otros está oculto. Mira con calma en la cabaña y tráeme lo que encuentres."
	},
	"messages.DLG_me_voy_al_risco.txt": {
		"message": "Creo que me iré a echar una siesta al risco de la luna."
	},
	"messages.DLG_te_espero_vagabunda.txt": {
		"message": "Te espero allí, cuando estés list con mi piedra, princesa. A medianoche, con el cazador."
	},
	"messages.DLG_te_espero_cazador.txt": {
		"message": "Te espero allí, cuando estés listo para regalarme una bella tonada, cazador. A medianoche, con la vagabunda."
	},
	"messages.DLG_VC_adelanto_baile.txt": {
		"message": "Si me complacéis, esta noche la piedra lunar resplandecerá de manera especial y recuperaréis algo que habíais perdido, aunque sólo sea por un rato."
	},
	"messages.DLG_VR_adelanto_baile.txt": {
		"message": "Te espero allí, cuando estés lista. A medianoche ven a visitarme, pero sólo cuando hayas alcanzado maestría con la flauta y tengas la piedra lunar, que resplandecerá esta noche de manera especial."
	},
	"messages.DLG_aún_espero_comida_del_otro.txt": {
		"message": "Espero que tu media naranja me traiga algo de comer también."
	},
	"messages.DLG_primer_saludo.txt": {
		"message": "Buenos días, ¿nos conocemos? Su cara me resulta familiar."
	},
	"messages.DLG_No_le_conozco.txt": {
		"message": "No le conozco, creo que no debería hablar con usted."
	},
	"messages.DLG_deberías_ayudar_a_%o1.txt": {
		"message": "No tiene nada que aportarte a ti... pero tú sí a %o1."
	},
	"messages.DLG_yo_confío.txt": {
		"message": "Yo confío en ti, ¿qué podría hacer para que confiaras en mí?"
	},
	"messages.DLG_deberíamos_usar_armas.txt": {
		"message": "Deberíamos usar las armas que hemos intercambiado."
	},
	"messages.DLG_deberías_cazar.txt": {
		"message": "Yo ya me cobré mi pieza, deberías hacer lo propio."
	},
	"messages.DLG_deberías_visitar_flautista_1.txt": {
		"message": "quizás habría que ir a visitar al flautista de nuevo."
	},
	"messages.DLG_deberías_visitar_flautista_2.txt": {
		"message": "creo que el flautista podría ayudarte."
	},
	"messages.DLG_recordar_flautista_en_risco.txt": {
		"message": "El flautista nos citó en el risco de la luna con la flauta y la piedra lunar."
	},
	"messages.DLG_no_sé_qué_decir.txt": {
		"message": "No sé qué decirte."
	},
	"messages.DLG_debemos_conseguir_pócima.txt": {
		"message": "¡Tenemos que conseguir la pócima!"
	},
	"messages.DLG_debemos_llevar_agua_púrpura.txt": {
		"message": "Deberíamos llevar el agua púrpura para llevársela a la hechicera."
	},
	"messages.DLG_vagabunda_aviso_1.txt": {
		"message": "Por favor, aléjate del camino que lleva a la catarata, no te gustará verme después de que tome la pócima, hasta después del parto."
	},
	"messages.DLG_cazador_aviso_1.txt": {
		"message": "Estoy muy nervioso, no sé qué ocurrirá cuando tomes la pócima; tengo miedo, no quiero dejarte sola."
	},
	"messages.DLG_cazador_aviso_2.txt": {
		"message": "Ya lo recuerdo todo, cariño. Recuerda que antes de beber tú, deberías dejar que me esconda."
	},
	"messages.DLG_te_avisé.txt": {
		"message": "¡Te había avisado!, ¡aparta de mi camino!"
	},
	"messages.DLG_vagabunda_aviso_2.txt": {
		"message": "Cariño, ya lo recuerdas todo, pero yo cuando tome la pócima me transformaré en algo que no quiero que veas: aparta de mi camino a la catarata o lo lamentarás de la peor de las maneras."
	},
	"messages.DLG_no_puede_ser.txt": {
		"message": "¡No puede ser!, ¡monstruo del infierno!"
	},
	"messages.VR_ganaste.txt": {
		"message": "Atraviesas la cascada verde y entras en tu cueva, tu hogar. Después de avanzar por un túnel llegas a una inmensa cueva repleta de monedas de oro y diamantes. Sobre ella reposa Kuko el dragón, que al verte lanza un fuego de alegría al aire y vuela hacia ti y te da un gran abrazo dragoniano con sus escamosas alas. Has vuelto al hogar, HAS GANADO!!<br/>"
	},
	"messages.VR_fin_acto_4.txt": {
		"message": "<br/><br/>Aquí termina el acto IV: o de cómo los dragones se reunieron y fuern buenos... por un tiempo.<br/><br/>"
	},
	"messages.dragona_en_cueva.txt": {
		"message": "Atraviesas la cascada verde y entras en tu cueva. Tras de ti, como profetizó la hechicera, rocas enormes caen y la catarata queda inaccesible desde el exterior.<br/>"
	},
	"messages.dragona_en_cueva_pero_cazador_presente.txt": {
		"message": "Al entrar en el que debería haber sido tu refugio... tu dicha se torna drama. El cazador está presente y te ve llegar.<br/>"
	},
	"messages.sale_bebé_del_huevo.txt": {
		"message": "Mientras te recuperas, observas cómo unas manitas rompen el huevo desde dentro. El huevo se desmorona dejando a la vista un bebé que rompe a llorar.<br/>"
	},
	"messages.cazador_coge_bebé.txt": {
		"message": "Una vez has recuperado tu forma humana, el cazador aparece de entre las sombras. Te abriga con una manta y coge al bebé en sus brazos, observando que, como su madre, tiene ojos de serpiente. Sois una extraña familia, pero una familia al fin y al cabo. Vuestro hijo, al que llamáis Ugayafukiaezu, está destinado a ser el padre del primer emperador del Japón.<br/>"
	},
	"messages.VC_fin_acto_4.txt": {
		"message": "<br/><br/>Aquí termina el IV y último acto: o de cómo la feliz familia se reunió y el maleficio superó.<br/><br/>"
	},
	"messages.dragona_recupera_forma_encerrada.txt": {
		"message": "Recuperas tu forma y quedas con tu hijo en brazos. No hay salida posible para tu hijo. Por aquí corre un río subterráneo. Con lágrimas en los ojos, lo abandonas y sigues el curso del río, hacia tu patria subterránea.<br/>"
	},
	"messages.VC_fin_acto_4_niño_a_solas.txt": {
		"message": "<br/><br/>Aquí termina el IV y último acto: o de cómo el maleficio no fue superado y el niño-dragón, quedó abandonado.<br/><br/>"
	},
	"messages.VC_fin_acto_4_niño_a_solas_epílogo.txt": {
		"message": "<br/><br/><b>Epílogo:</b> Una vez que la princesa del mar abandona a su vástago, aparece la hechicera.<br/><br/>"
	},
	"messages.DLG_no_tienes_culpa_dragoncito.txt": {
		"message": "Tú no tienes culpa de nada, niño dragón. Te llamaré Ugayafukiaezu. Con tu naturaleza y mis poderes serás poderoso."
	},
	"messages.gracias_por_jugar.txt": {
		"message": "Gracias por jugar. Si no jugaste a la otra versión, te animamos a que lo hagas y veas las diferencias, se trata de una historia ligeramente diferente.<br/>"
	},
	"messages.disclaimer.txt": {
		"message": "Disculpa los bugs y fallos con los que probablemente te has encontrado en el juego. No dudes en hacernos llegar tus comentarios a ludi_ludon@gmail.com<br/>"
	},
	"messages.próximas_versiones.txt": {
		"message": "En próximas versiones del motor del juego, mejoraremos la jugabilidad y la parte colaborativa en red.<br/>"
	},
	"messages.making_of_0.txt": {
		"message": "<b>The making of Las Tres Fuentes</b><br/>"
	},
	"messages.making_of_1.txt": {
		"message": "La idea inicial del juego partió de la cascada de colores, en la isla de La Palma, islas Canarias, en el Parque Nacional de La Caldera de Taburiente. Si puedes ir alguna vez, disfrutarás mucho tanto de la cascada como de la caminata hasta llegar a ella.<br/>"
	},
	"messages.making_of_2.txt": {
		"message": "La idea del embarazo de la criatura marina, procede de la mitología japonesa: tira del hilo en https://es.wikipedia.org/wiki/Toyotama-hime, o buscando por Toyotama-hime (vagabunda), Hoori (cazador), Ōyamatsumi (bruja, diosa de las montañas) y Ugayafukiaezu (el niño dragón), que supuestamente sería el padre del emperador Jinmu, legendario primer emperador del Japón.<br/>"
	},
	"messages.locura_3a_persona.txt": {
		"message": "El cazador te observa espantado. Te ves reflejada en sus ojos, a medio transformar en tu forma marina. Ves cómo tu antes amado compañero se mea y caga encima y se va corriendo, espantado.<br/>"
	},
	"messages.transformación_1a_persona.txt": {
		"message": "Concluyes tu transformación. Tu inmensa figura escamosa que algunos llaman dragón y otros, en lejanas tierras, sirena, no te deja moverte con facilidad. No es esta la forma en la que te conoció el cazador. Aquella era una mexcla grácil de ambos mundos; ahora tienes la forma puramente marina, sin rastro de humanidad.<br/>"
	},
	"messages.alumbramiento_1a_persona.txt": {
		"message": "Con un ligero esfuerzo, de tu cuerpo sale un gran huevo rodeado de viscosidades varias.<br/>"
	},
	"messages.hechicera_expulsa_dragona_según_vagabunda.txt": {
		"message": "Al rato, aparece la hechicera y con un sortilegio, esta vez inquebrantable, te envía de vuelta a tu mundo submarino. Nunca sabrás si la naturaleza de tu hijo será humana o marina, ni lo verás crecer, ni sabrás qué será de tu amante cazador.<br/>"
	},
	"messages.quien_sabe_si.txt": {
		"message": "Quién sabe si en otro mundo paralelo el final de esta historia podría haber sido más feliz.<br/>"
	},
	"messages.fin_acto_4_conversión_externa_sin_cazador.txt": {
		"message": "<br/><br/>Aquí termina el acto IV: o de cómo la dragona parió y su hijo abandonó.<br/><br/>"
	},
	"messages.fin_acto_4_conversión_externa_con_cazador.txt": {
		"message": "<br/><br/>Aquí termina el acto IV: o de cómo la dragona parió y su hijo abandonó.<br/><br/>"
	},
	"messages.introWoman_1.txt": {
		"message": "Eres la princesa del mar, deberías estar nadando con otras criaturas como tú... en vez de estar como ahora, con dos piernas y en tierra firme."
	},
	"messages.introWoman_2.txt": {
		"message": "Imágenes confusas. Un guapo humano en tu mundo... luego, ya en tierra, una cabaña de madera, un incendio. Ruido, dolor... y ahora aquí, en mitad de ninguna parte."
	},
	"messages.introWoman_3.txt": {
		"message": "Te levantas y te notas pesada. No sólo estás presa en este cuerpo humano y fuera de tu elemento, sino que descubres que estás embarazada y no sabes ni quién es el padre.<br/>"
	},
	"messages.introWoman_4.txt": {
		"message": "-¡Padre!, ¡madre!, ¡quiero volver con vosotros!- gritas desconsoladamente."
	},
	"messages.introWoman_5.txt": {
		"message": "Sin emabargo, sabes que las de tu raza cuando son concebidas por humanos deben dar a luz en tierra. Tu hijo podrá nacer humano u... otra cosa, más afín a ti, pero no lo sabrás hasta que llegue ese momento, muy cercano.<br/>"
	},
	"messages.introWoman_6.txt": {
		"message": "¡Ui! Notas una contracción. El momento va a ser muy próximo. Debes encontrar un lugar protegido donde alumbrar... más aún sabiendo que en ese momento recuperarás tu verdadera apariencia, que helará de horror y odio a los humanos que te vean.</br>"
	},
	"messages.introMan_1.txt": {
		"message": "Eres eres un cazador montaraz, de los pocos habitantes de esta recóndita región de la isla. Vives relativamente cerca de tu tía abuela, la diosa de la montaña."
	},
	"messages.introMan_2.txt": {
		"message": "Te encuentras en tu cabaña... bueno, en lo que queda de ella: ¿quemada?, ¿pero qué diablos ha sucedido aquí? Miras a tu alrededor y descubres que el incendio fue hace muy poco. Aún queda algún rescoldo humeante.<br/>"
	},
	"messages.introMan_3.txt": {
		"message": "¡Qué dolor de cabeza! ¿Qué habrá pasado? Lo último que recuerdas es que fuiste al mundo submarino en búsqueda del anzuelo mágico que necesitaba tu hermano, Hoderi."
	},
	"messages.introMan_4.txt": {
		"message": "Había una bella joven, que se movía con la gracia de los delfines... y luego un rayo lanzado por la diosa de la montaña y la cabaña quemándose."
	},
	"messages.introMan_5.txt": {
		"message": "Mi tía abuela, en su cueva más allá de las tierras del sur, me tiene que ayudar a descubrir qué pasó.<br/>"
	},
	"messages.transfomación_vieja.txt": {
		"message": "Cuando la vieja toma el diamante, lo sostiene en alto, pronuncia unas frases ininteligibles para ti y el diamante comienza a brillar con fuerza iluminando toda la cueva. Te das cuenta ahora de lo inmensa que es la cueva. La vieja misma se transforma ante tus ojos en una bella dama vestida de negro, como la figura del cruce de caminos.<br/>"
	},
	"messages.DLG_VR_vieja_recibe_diamante.txt": {
		"message": "Gracias por devolverme la piedra de luz que tenía elfo ruidoso. Necesito que me traigas el água púrpura, que conseguirás mezclando las aguas de las Tres Fuentes. Cuando me la traigas, pronunciaré un hechizo ante la luz sagrada y al beberte esa agua consagrada, recuperarás la forma que habías perdido."
	},
	"messages.DLG_VC_vieja_recibe_diamante.txt": {
		"message": "Gracias por devolverme la piedra de luz que tenía Kukonichi, bajo la forma de flautista campestre. No me preguntes cómo lo sabía. Es un ser más poderoso de lo que parece y no podía quitárselo por las buenas. Necesito que me traigas el água púrpura, que conseguirás mezclando las aguas de las Tres Fuentes. Cuando la traigas, vuelve con el otro y pronunciaré un hechizo ante la luz sagrada, para preparáos la pócima que os libere del hechizo que os hice. A beber esa agua consagrada, recuperaréis los recuerdos que os arrebaté."
	},
	"messages.DLG_hechicera_da_instrucciones.txt": {
		"message": "Toma estas instrucciones para que me prepares el agua púrpura, pues algunas mezclas de aguas de las Tres Fuentes son un tanto especiales.<br/>La hechicera te da un pergamino con instrucciones."
	},
	"messages.rechaza_comida.txt": {
		"message": "Gracias por traerme algo de comer. Tengo hambre, pero sólo de algo hayas cazado tú."
	},
	"messages.lo_espero_de_otro.txt": {
		"message": "Gracias, aún tengo hambre, pero espero que me lo traiga otra persona."
	},
	"messages.aceptas_S_N.txt": {
		"message": "¿Aceptas?"
	},
	"messages.eliges_si.txt": {
		"message": "Sí"
	},
	"messages.eliges_no.txt": {
		"message": "No"
	},
	"messages.cada_vez_más_grande.txt": {
		"message": "Cada vez estás más grande!!<br/>"
	},
	"messages.perdona_vida_conversión_externa.txt": {
		"message": "<br/>Mensaje del escritor del juego: considera que es como si hubieras perdido una vida, pero te dejamos seguir jugando!<br/>"
	},
	"messages.deux_ex_machina_dragona_vuela.txt": {
		"message": "Cuando completas tu transformación, desplegas tus alas y atraviesas volando la catarata.<br/>"
	},
	"messages.presentimiento_del_cazador.txt": {
		"message": "Un presentimiento te hiela la sangre. Algo ha sucedido. De alguna manera, sabes que la vagabunda ha dado a luz. Vas corriendo a la catarata, pero el acceso es imposible. ¿Qué habrá sido de la princesa?, ¿habrá nacido sano tu hijo? Vivirás para siempre con estas dudas.<br/>"
	},
	"messages.VR_fin_acto_4_presentimiento.txt": {
		"message": "<br/><br/>Aquí termina el acto IV y último: o de cómo el hechizo no pudo ser superado y el cazador quedó sumido en sombra.<br/><br/>"
	},
	"messages.%o1_desconfia.txt": {
		"message": "%o1 te mira con desconfianza, no en balde sóis unos desconocidos."
	},
	"messages.DLG_me_voy.txt": {
		"message": "Disculpe que me vaya, no frecuento a desconocidos."
	},
	"messages.DLG_no_toques.txt": {
		"message": "En mi presencia, ¡ni se te ocurra tocar ese instrumento del demonio!"
	},
	"messages.%o1_no_te_deja_tocar.txt": {
		"message": "%o1 te intimida tanto, que ni te atreves a intentarlo."
	},
	"messages.practicar_flauta_1.txt": {
		"message": "fiu, fiu, la conchambrosa flauta sólo hace un ruido sin gracia, apenas si sabes colocar los dedos en los agujeros.<br/>"
	},
	"messages.practicar_flauta_2.txt": {
		"message": "Después de mucho practicar, consigues ir asociando sonidos a digitaciones de dedos.<br/>"
	},
	"messages.practicar_flauta_3.txt": {
		"message": "Con la práctica, aprendes a tocar de oído algunas melodías conocidas.<br/>"
	},
	"messages.practicar_flauta_4.txt": {
		"message": "La práctica es la madre de la pericia, no eres un virtuoso, pero ahora hasta podrías ganarte unos cuarto tocando en la calle.<br/>"
	},
	"messages.al_pasar_delante_figura.txt": {
		"message": "Al pasar por delante de %o1 no puedes dejar de observarla: "
	},
	"messages.cazador_atraviesa_catarata.txt": {
		"message": "Con mucho esfuerzo, atraviesas la muralla de agua de la catarata.<br/>"
	},
	"messages.VR_dragona_atraviesa_catarata_1.txt": {
		"message": "Convertida en dragona, "
	},
	"messages.VC_dragona_atraviesa_catarata_2.txt": {
		"message": "Convertida en mostruo marino, "
	},
	"messages.dragona_atraviesa_catarata_2.txt": {
		"message": "atraviesas la muralla de agua de la catarata sin dificultad.<br/>"
	},
	"messages.VR_reflejo_catarata.txt": {
		"message": "Te ves reflejada en la fuente verde... eres tú, pero no eres tú... sólo reconoces de ti misma los ojos de serpiente. Con este cuerpo de mujer no podrías atravesar la cascada, así que por ahora no lo intentas... pero hay una dragona dentro de ti.<br/>"
	},
	"messages.VC_reflejo_catarata.txt": {
		"message": "Te ves reflejada en la fuente verde y reconoces tus ojos de serpiente. No te arriesgas a poner en riesgo la vida de tu hijo... aún no.<br/>"
	},
	"messages.cueva_bruja_innaccesible_dragona.txt": {
		"message": "Al salir cayeron grandes piedras y ya no es accesible para alguien de tu tamaño.<br/>"
	},
	"messages.cueva_bruja_innaccesible_vagabunda.txt": {
		"message": "Una grieta en la base de la montaña, al sur, parece indicar una entrada en la montaña, pero una robusta planta llena de espinas no te permite entrar.<br/>"
	},
	"messages.No_puedes_salir_de_cueva_bruja.txt": {
		"message": "Has crecido mucho, ¡ya no cabes por la grieta de salida y no puedes salir de la cueva!<br/>"
	},
	"messages.no_llevas_portaagua %o1.txt": {
		"message": "No tienes con qué coger %o1"
	},
	"messages.recuerdas_regla %s1.txt": {
		"message": "Recuerdas la regla número %s1 que te dijo la hechicera.<br/>"
	},
	"messages.contenido_cuenco_no_cambia.txt": {
		"message": "El contenido del cuenco no cambia.<br/>"
	},
	"messages.regla1.txt": {
		"message": "El líquido verde simboliza a los elfos y ofrece resistencia a que le pongas otros líquidos encima. Como los elfos, desean ser siempre los últimos en llegar.<br/>"
	},
	"messages.efecto_regla1.txt": {
		"message": "El líquido verde empieza a girar dentro del cuenco. Te himnotiza, parece formar forma de elfo y se eleva por los aires, dejando el cuenco vacío.<br/>"
	},
	"messages.regla2.txt": {
		"message": "Los líquidos verde y dorado representan los bosques de los elfos y el oro de los enanos. Al igual que el agua y el aceite, no se mezclan ni por casualidad.<br/>"
	},
	"messages.efecto_regla2.txt": {
		"message": "El líquido dorado empieza a burbujear y calentarse y se evapora antes de que llegues a coger el agua verde.<br/>"
	},
	"messages.regla3.txt": {
		"message": "Los líquidos verde y dorado representan los bosques de los elfos y la sangre de dragón. A los dragones no les gusta ser montados por los elfos.<br/>"
	},
	"messages.efecto_regla3.txt": {
		"message": "El cuenco empieza a moverse como un caballo que no quiere ser domado, y el agua acaba cayendo al suelo.<br/>"
	},
	"messages.liquido_contenido %o1 %o2.txt": {
		"message": " %o1 tiene %o2.<br/>"
	},
	"messages.efecto_desconocido.txt": {
		"message": "Por algún motivo desconocido, ¡la mezcla de líquidos reacciona!<br/>"
	},
	"messages.pájaros_no_capturables.txt": {
		"message": "Los pájaros están aburridos de que los caces, te huelen a la milla y salen volando.<br/>"
	},
	"messages.VC_pájaros_son_capturados.txt": {
		"message": "Lanzas la honda y dos de ellos quedan atrapados en ella; el resto sale volando.<br/>"
	},
	"messages.VR_pájaros_son_capturados.txt": {
		"message": "Lanzas la camisa y dos de ellos quedan atrapados en ella; el resto sale volando.<br/>"
	},
	"messages.pájaros_no_son_capturados.txt": {
		"message": "Los intentas cazar, pero son más rápido que tú. Quizás, lanzándoles algo encima...<br/>"
	},
	"messages.pescados_no_capturables.txt": {
		"message": "Los peces es como si te sintieran desde lejos, y nada más aproximarte se alejan sin que puedas ni verlos.<br/>"
	},
	"messages.pescados_son_capturados.txt": {
		"message": "Con el anzuelo y un palo haces una caña improvisada y consigues pescar uno.<br/>"
	},
	"messages.pescados_no_son_capturados.txt": {
		"message": "Los intentas pescar, pero son más rápido que tú. Quizás, con alguna cosa...<br/>"
	},
	"messages.pájaros_libres.txt": {
		"message": "Los pájaros beben plácidamente junto a la charca roja.<br/>"
	},
	"messages.pájaros_capturados.txt": {
		"message": "Los pájaros que cazaste.<br/>"
	},
	"messages.pescados_libres.txt": {
		"message": "Los pescados se mueven cerca del margen del río.<br/>"
	},
	"messages.pescados_capturados.txt": {
		"message": "Los pescados que pescaste.<br/>"
	},
	"messages.VR_figura_roja.txt": {
		"message": "La figura está formada por dos pequeños dragones rojos entrelazados que indican el camino del este. Bajo la figura se lee una inscripción con sus nombres: Laila y Kuko.<br/>"
	},
	"messages.VC_figura_roja.txt": {
		"message": "La figura representa un dragón rojo que mira hacia el este.<br/>"
	},
	"messages.al_examinar_basura_aparece_cuenco.txt": {
		"message": "Removiendo entre ramas y polvo, descubres un cuenco medio oxidado"
	},
	"messages.junto_con_cuenco_aparece_camisa.txt": {
		"message": " y una camisa sucia.<br/>"
	},
	"messages.VC_vagabunda_ante_espejo.txt": {
		"message": "Qué extraño te resulta verte con esa enorme barriga, pero sigues teniendo tus ojos de serpiente.<br/>"
	},
	"messages.VR_vagabunda_ante_espejo.txt": {
		"message": "Qué extraño te resulta verte con esta figura humana. Sigues teniendo tus ojos de serpiente.<br/>"
	},
	"messages.vagabunda_ante_espejo_ve_diamante.txt": {
		"message": "Recordando el aviso del flautista, observas el espejo con mayor atención y descubres, sin saber cómo, hay una piedra preciosa dentro del espejo. Alargas la mano y coges el diamante, accesible sólo a seres como tú.<br/>"
	},
	"messages.vagabunda_ante_espejo_no_ve_diamante.txt": {
		"message": "Por un momento te parece ver un refrejo extraño, pero tuvo que haber sido tu imaginación.<br/>"
	},
	"messages.cazador_ante_espejo.txt": {
		"message": "Te notas más viejo de lo que recordabas, como si hubieran pasado años desde que fuiste al mundo submarino en búsqueda del anzuelo para tu hermano.<br/>"
	},
	"messages.flautista_tocando.txt": {
		"message": "El flautista, tocando animadamente su flauta."
	},
	"messages.flautista_sin_flauta.txt": {
		"message": "Como el flautista ya no tiene flauta... canta animadamente."
	},
	"messages.DLG_acepta_petición_porque %o1.txt": {
		"message": "Vale, pero sólo porque antes me diste %o1."
	},
	"messages.DLG_da_%o1.txt": {
		"message": "Vale, toma %o1."
	},
	"messages.DLG_no_da_%o1.txt": {
		"message": "¿Y por qué tendría que darte yo %o1?"
	},
	"messages.DLG_no_da_%o1_porque_falta_%o2.txt": {
		"message": "Si quieres %o1 deberías traerme %o2."
	},
	"messages.DLG_coge_de_%o1.txt": {
		"message": "Sírvete tú mismo de %o1."
	},
	"messages.DLG_preguntar_a_cazador_por_onda.txt": {
		"message": "Gracias a ella, he cazado innumerables presas."
	},
	"messages.DLG_preguntar_a_vagabunda_por_anzuelo.txt": {
		"message": "Le tengo mucho apego, me recuerda mi patria lejana."
	},
	"messages.DLG_preguntar_a_hechicera_por_flautista.txt": {
		"message": "El flautista parece ser un simple campesino, pero es mucho más viejo y poderoso de lo que aparenta."
	},
	"messages.DLG_preguntar_a_hechicera_por_diamante.txt": {
		"message": "Es muy valioso para mí. Sin él esta cueva y toda mi vida es oscuridad."
	},
	"messages.DLG_preguntar_a_flautista_por_hechicera.txt": {
		"message": "La vieja de la cueva te maldijo por estar con quien ella cree que no debes. Pero quizás puedas hacerla entrar en razón si la satisfaces con algo."
	},
	"messages.DLG_preguntar_a_flautista_por_comida.txt": {
		"message": "Me da pereza ir a conseguir comida, prefiero que me la traigan."
	},
	"messages.DLG_necesita_diamante.txt": {
		"message": "Esta cueva está a oscuras desde que perdí mi piedra lunar. Antes esto resplandecía como un palacio. Te agradecería mucho si me lo recuperaras."
	},
	"messages.DLG_pide_agua_púrpura.txt": {
		"message": "Tráeme el agua púrpura para que te pueda romper el hechizo."
	},
	"messages.DLG_examina_pergamino.txt": {
		"message": "Examina el pergamino para que sepas cómo obtenerla."
	},
	"messages.DLG_bebe_pócima.txt": {
		"message": "Bebe la pócima del recuerdo, cuando consideres oportuno."
	},
	"messages.DLG_atraviesa_a_catarata.txt": {
		"message": "Ahora ya lo sabes todo. Ve al otro lado de la catarata a buscar tu destino"
	},
	"messages.DLG_no_deberías_aquí.txt": {
		"message": "Aunque no deberías hacerlo aquí."
	},
	"messages.chooseVersion_long_echo.txt": {
		"message": "Has elegido la versión que elegiría un aventurero intrépido. Los protagonistas de este juego son dos amantes legendarios que han caído en desgracia ante una diosa opuesta a su amor. Aunque controlarás ambos personajes, elige ahora con quién empiezas, con la vagabunda, en realidad princesa del mar, que abandonó su patria por amor; o bien con el cazador, pariente de la diosa malvada.<br/><br/>"
	},
	"messages.choosePC.txt": {
		"message": "¿Con qué personaje quieres empezar jugando, ¿con la vagabunda o con el cazador?"
	},
	"messages.choosePC_woman.txt": {
		"message": "la vagabunda"
	},
	"messages.choosePC_man.txt": {
		"message": "el cazador"
	},
	"messages.dejar_flauta.txt": {
		"message": "Es un regalo del flautista, con quien te comprometiste a practicar antes de devolverla.<br/>"
	},
	"messages.pájaros_vuelan.txt": {
		"message": "Al soltar los pájaros se van volando a la fuente roja.<br/>"
	},
	"messages.dejar_pájaros.txt": {
		"message": "Al soltar los pájaros vuelven adonde estaban en la fuente roja.<br/>"
	},
	"messages.dejar_pócima.txt": {
		"message": "¿Tirar algo que te ha costado tanto conseguir? Te lo piensas mejor y conservas la pócima.<br/>"
	},
	"messages.dejar_cuenco.txt": {
		"message": "El contenido del cuento se vacía al caer al suelo.<br/>"
	},
	"messages.agua_dorada_mata_planta.txt": {
		"message": "Vacias el agua sobre la planta, matándola y ensanchando un poco la entrada a la cueva.<br/>"
	},
	"messages.dejar_arma_inicial.txt": {
		"message": "Te puede ser útil para conseguir comida o para ganarte la confianza de alguien. Lo conservas.<br/>"
	},
	"messages.bebida_agotada.txt": {
		"message": "No hay mucho que beber.<br/>"
	},
	"messages.beber_verde.txt": {
		"message": "Los filamentos verdes que tiene te dan algo de asco al principio, pero al final resulta que está rica y todo. En todo caso no te la bebes por completo.<br/>"
	},
	"messages.beber_dorada.txt": {
		"message": "Apesta a azufre. Al acercar la nariz, instintívamente te echas atrás y no la bebes.<br/>"
	},
	"messages.beber_roja.txt": {
		"message": "El rojo parece venir simplemente de restos de barro, sabe asquerosa y sólo la pruebas un poco, dejando el resto.<br/>"
	},
	"messages.beber_naranja.txt": {
		"message": "Aún huele algo a azufre, pero el agua roja parece haberla hecho potable... pero no te atreves a probarla.<br/>"
	},
	"messages.beber_púrpura.txt": {
		"message": "Un humano normal quizás no podría beberla, pero tú no eres un humano normal y este agua te trae recuerdos de la charca de la gruta. [PAUSA].  Al probarla te vienen recuerdos tristes de Kuko, ¿estará en la gruta?, ¿qué estará haciendo ahora?. No te la acabas, dejas para más tarde.<br/>"
	},
	"messages.repetir_pócima.txt": {
		"message": "Ya habías bebido, apúrate y déjate de perder el tiempo.<br/>"
	},
	"messages.aviso_pócima_grieta.txt": {
		"message": "Recuerda que la hechicera te dijo que si bebes recuperarás tu forma... y no podrías salir por la grieta.<br/>"
	},
	"messages.empiezas_a_crecer_dentro_caverna.txt": {
		"message": "A pesar de que sabes internamente que no deberías hacerlo, no puedes evitar beberte la pócima... empiezas a crecer...!<br/>"
	},
	"messages.Menu_drinkNow_no_reaction.txt": {
		"message": "Te lo piensas mejor y no te bebes la pócima todavía.<br/>"
	},
	"messages.Menu_drinkNow.txt": {
		"message": "¿Estás segura de que quieres beber ahora?"
	},
	"messages.Menu_drinkNow_yes.txt": {
		"message": "Sí, quiero recuperar ya mi forma."
	},
	"messages.Menu_drinkNow_no.txt": {
		"message": "No, esperaré a estar fuera."
	},
	"messages.cazador_recuerda_1.txt": {
		"message": "Te acuerdas de cómo conociste a la hermosa princesa del mar cuando te hundiste en el océano en pos del anzuelo mágico que te había pedido tu hermano Hoderi.<br/>"
	},
	"messages.cazador_recuerda_2.txt": {
		"message": "Recuerdas el día que llegásteis a tierra firme, huyendo de la furia de su padre y os instalásteis en la cabaña de madera, vuestro hogar.<br/>"
	},
	"messages.cazador_recuerda_3.txt": {
		"message": "Recuerdas el día fatídico cuando tu pariente os condenó a olvidar que os habíais conocido.<br/>"
	},
	"messages.cazador_recuerda_4.txt": {
		"message": "De repende comprendes que está embarazada de ti y que necesitas estar con ellos, pero recuerdas el consejo de tu tía abuela: - deja que la dragona de a luz a solas, o lo lamentarás el resto de tu vida.<br/>"
	},
	"messages.cazador_recuerda_5.txt": {
		"message": "Sabes que ella irá al otro lado de la catarata, ¿pero cuándo será el mejor momento para ir?<br/>"
	},
	"messages.empiezas_a_crecer.txt": {
		"message": "empiezas a crecer...!<br/>"
	},
	"messages.empiezas_recordar.txt": {
		"message": "Al beberte la pócima los recuerdos comienzan a aflorar con claridad.<br/>"
	},
	"messages.VC_vagabunda2_recuerda_1.txt": {
		"message": "Te acuerdas de cómo conociste al cazador, de naturaleza semidivina, nada menos que el nieto de la diosa de la montaña, cuando fue a tu mundo submarino en búsqueda de un anzuelo mágico para su hermano Hoderi<br/>"
	},
	"messages.VC_vagabunda2_recuerda_2.txt": {
		"message": "Recuerdas cómo os enamorásteis y huisteís porque porque las de tu especie deben dar a luz en tierra.<br/>"
	},
	"messages.VC_vagabunda2_recuerda_3.txt": {
		"message": "Recuerdas el día en que supiste que estabas embarazada y el cazador se lo contó a su tía abuela, el día en que os maldijo usando su bastón de fuerza con el diamante mágico, en la cabaña del monte, vuestro hogar.<br/>"
	},
	"messages.VC_vagabunda2_recuerda_4.txt": {
		"message": "Y te acuerdas de tu naturaleza marina, que se empieza a derramar por entre tus piernas, has roto aguas y ya sabes lo que te ocurrirá, los de tu especie recuperan su horrenda naturaleza al alumnbrar. Sabes que debes darte prisa y alumbrar a tu hijo en un lugar seguro, al otro lado de la cascada.<br/>"
	},
	"messages.VR_vagabunda2_recuerda_1.txt": {
		"message": "¡Cómo echas de menos a Kuko!<br/>"
	},
	"messages.VR_vagabunda2_recuerda_2.txt": {
		"message": "Allí solito en la caverna de los dragones, sin tener a nadie con quién jugar.<br/>"
	},
	"messages.VR_vagabunda2_recuerda_3.txt": {
		"message": "Con este castigo de la hechicera por lo traviesos que habéis sido, te prometes que no serás tan ruin en el futuro y tendrás más cuidado con el fuego.<br/>"
	},
	"messages.VR_vagabunda2_recuerda_4.txt": {
		"message": "¡Debes darte prisa para volver al otro lado de la cascada!<br/>"
	},
	"messages.perdona_vida_dragona_encerrada.txt": {
		"message": "<br/>Mensaje del escritor del juego: al crecer no deberías haber podido salir: considera que es como si hubieras perdido una vida, pero te dejamos seguir jugando, fuera de la cueva.<br/>"
	},
	"messages.deux_ex_machina_saca_dragona.txt": {
		"message": "¡No! ¡No puedes dejar allí solito a Kuko para toda la eternidad! Te precipitas a la grieta de salida y con tu nuevo cuerpo en crecimiento, agrandas la grieta y consigues salir de la cueva de la hechicera.<br/>"
	},
	"messages.no_acepto_regalos.txt": {
		"message": "No acepto regalo de desconocidos."
	},
	"messages.da_gracias.txt": {
		"message": "Pues gracias."
	},
	"messages.no_gracias.txt": {
		"message": "No te preocupes, no me hace falta, gracias."
	},
	"messages.DLG_vagabunda_recibe_arma_1.txt": {
		"message": "¡Muchas gracias, caballero!"
	},
	"messages.DLG_cazador_recibe_arma_1.txt": {
		"message": "¡Muchas gracias, guapa!"
	},
	"messages.DLG_recibe_arma_2.txt": {
		"message": "Creo que me puede ser útil. Hasta ahora le veía con desconfianza pero creo que me puedo fiar de ti. No sé por qué, pero me resultas familiar."
	},
	"messages.flautista_hambriento_solo_quiere_comida.txt": {
		"message": "Creo que no tienes nada de mi interés, lo que tengo es hambre."
	},
	"messages.flautista_rechaza_flauta_en_fuente_verde.txt": {
		"message": "¿Crees que has practicado lo suficiente? Llévamela al risco lunar cuando estés preparado."
	},
	"messages.flautista_al_recibir_flauta_en_risco.txt": {
		"message": "¿Crees que has practicado lo suficiente? Déjame oir qué tal tocas primero."
	},
	"messages.gracias_por_traer_piedra.txt": {
		"message": "¡Gracias por traerme la piedra lunar!"
	},
	"messages.%o1 lo_guarda.txt": {
		"message": "%o1 se lo guarda ávidamente.<br/>"
	},
	"messages.te_espero_en_risco.txt": {
		"message": "Te espero en el risco lunar."
	},
	"messages.ven_con_%o1.txt": {
		"message": "No olvides venir con %o1."
	},
	"messages.VC_pide_que_practiques.txt": {
		"message": "Debéis honrar mis oidos con buena música si queréis que os ayude con lo de vuestro hechizo."
	},
	"messages.VR_pide_que_practiques.txt": {
		"message": "Debes honrar mis oidos con buena música si quieres que te ayude con lo de tu hechizo."
	},
	"messages.VC_fin_acto_1.txt": {
		"message": "<br/><br/>Aquí termina el acto I: o de cómo los dos amantes desmemoriados se reencontraron y colaboraron para dar de comer al hambriento flautista y llevarle la piedra de la luna.<br/><br/>"
	},
	"messages.VR_fin_acto_1.txt": {
		"message": "<br/><br/>Aquí termina el acto I: o de cómo Laila dio de comer al hambriento flautista y le llevó la  piedra de la luna<br/><br/>"
	},
	"messages.DLG_no_acepto_agua_no_púrpura.txt": {
		"message": "¿Y para qué quiero yo esa vulgar agua?"
	},
	"messages.DLG_dar_agua_púrpura_a_vieja.txt": {
		"message": "Esa es una mezcla muy interesante. No sé cómo habrás averiguado para conseguirla, pero no me hace falta para nada."
	},
	"messages.DLG_ya_me_lo_habías_dado.txt": {
		"message": "Ya me la habías dado antes, no te esfuerces tanto."
	},
	"messages.DLG_hechicera_pide_que_estén_ambos.txt": {
		"message": "Debéis estar los dos aquí para que pueda hacer romper y fabricar la pócima de liberación."
	},
	"messages.DLG_hechicera_recibe_agua_púrpura.txt": {
		"message": "La hechicera casi te quita el cuenco de las manos y vierte su contenido en el caldero."
	},
	"messages.hechicera_hace_pócima.txt": {
		"message": "Al darle el agua púrpura, la hechicera te hace realiza un florido ritual al rededor del caldero. Rayos multicolor brillan del diamante, confluyendo en el caldero. El agua púrpura gira y gira, cambiando de color, hasta quedar de un color... eternamente cambiante.<br/>"
	},
	"messages.DLG_VR_al_hacer_pócima_1.txt": {
		"message": "Como recompensa por haberme traído antes el diamante, voy a devolverte tu aspecto original. Toma esta pócima y regresa a tu mundo, atravesando de nuevo la fuente verde"
	},
	"messages.DLG_VR_al_hacer_pócima_2.txt": {
		"message": "Pero recuerda: en cuanto bebas la pócima empezarás a crecer de manera incontenible. Sólo estarás a salvo en la gruta de los dragones, donde te espera tu amado Kuko."
	},
	"messages.DLG_VR_al_hacer_pócima_3.txt": {
		"message": "Adiós dragona, ¡buena suerte!"
	},
	"messages.DLG_VC_al_hacer_pócima_1.txt": {
		"message": "Como recompensa por habedme traído antes el diamante, os voy a liberar de mi hechizo. Sigo siendo contraria a vuestra unión: no veo natural que una criatura del mar se una con un príncipe de las montañas. Pero sóis granditos y ya veréis lo que haréis."
	},
	"messages.DLG_VC_al_hacer_pócima_2.txt": {
		"message": "Princesa Otohime, cuando tomes la pócima, empezarás a recuperar tu monstruosa forma original y en breve parirás a tu hijo. Ya casi no cabes por la grieta: no deberías beber aquí dentro. Debes ir al otro lado de la catarata, lejos de la vista de mi pariente, que puede volverse loco de ver tu naturaleza sobrehumana."
	},
	"messages.DLG_VC_al_hacer_pócima_3.txt": {
		"message": "Hoori, apártate de su camino y no acudas a ella hasta después del alumbramiento. Cuando llegue el momento lo sabrás."
	},
	"messages.DLG_VC_al_hacer_pócima_4.txt": {
		"message": "Una última cosa. Después de que la princesa cruce la catarata, no podré evitar que se cumpla un pequeño efecto de mi maldición: la entrada a la catarata se cerrará y quedará sellada... ¡Pero qué mala soy!, ¡juá, juá, juá!"
	},
	"messages.DLG_VC_al_hacer_pócima_5.txt": {
		"message": "Adiós, estúpidos amantes, ¡vuestro amor está condenado!<br/>"
	},
	"messages.hechicera_hace_mutis.txt": {
		"message": "El diamante brilla de manera cegadora y al recuperar la vision, ves que la hechicera ya no está, sólo el caldero con la pócima y el diamante, girando innacesible a gran altura e iluminando toda la cueva.<br/>"
	},
	"messages.fin_acto_3.txt": {
		"message": "<br/><br/>Aquí termina el acto III: o de cómo la pócima fue obtenida y la hechicera hizo mutis por el foro.<br/><br/>"
	},
	"messages.DLG_no_quiero_eso.txt": {
		"message": "¿Y para qué quiero esto? No gracias."
	},
	"messages.DLG_dame_comida_por_flauta.txt": {
		"message": "Tengo mucha hambre, dame algo de comer y ya veré si te daré la flauta u otra cosa."
	},
	"messages.DLG_esperando_comida_de_otro_por_flauta.txt": {
		"message": "Estoy esperando a que otra persona se la gane."
	},
	"messages.DLG_flauta_ya_no_la_tengo.txt": {
		"message": "Ya no la tengo."
	},
	"messages.DLG_flautista_sobre_vieja_a_cazador.txt": {
		"message": "Esa pariente tuya de la cueva, aunque no lo creas, te ha perjudicado en el pasado. Ten cuidado con ella."
	},
	"messages.DLG_flautista_sobre_vieja_a_vagabunda.txt": {
		"message": "Esa vieja es una bruja y, aunque no lo creas, te ha perjudicado en el pasado. Ten cuidado con ella."
	},
	"messages.DLG_vieja_sobre_diamante.txt": {
		"message": "Lo perdí y no lo encuentro, ayúdame a encontrarlo, por favor."
	},
	"messages.DLG_vieja_sobre_flautista.txt": {
		"message": "Le gusta mucho la música, pero es más que un simple flautista."
	},
	"messages.DLG_hechicera_sobre_diamante.txt": {
		"message": "Qué bueno que me lo conseguiste recuperar."
	},
	"messages.DLG_hechicera_sobre_flautista.txt": {
		"message": "Ya veo que te dio la piedra de luz. Eres en verdad muy hábil."
	},
	"messages.DLG_hechicera_sobre_pócima.txt": {
		"message": "Ya te conté, traeme el agua púrpura y tendrás la pócima de la memoria."
	},
	"messages.fuente_roja_básico.txt": {
		"message": "El agua aparenta ser venenosa y enfermiza"
	},
	"messages.fuente_roja_con_pájaros %o1.txt": {
		"message": ", pero increíblemente %o1 beben de ella de manera despreocupada<br/>"
	},
	"messages.descripcion_fuente_verde_base.txt": {
		"message": "¡La fuente verde! Una poderosa cascada cae desde una altura considerable y con gran fuerza. Un manto de musgo verde y líquenes crece por todos lados. Puedes ver un espectacular arcoiris causado por las gotitas de agua que saltan por todos lados tras chocar con el pequeño lago que se forma en la base, que también tiene una apariencia verde.<br/>"
	},
	"messages.mencionar_flautista_con_flauta.txt": {
		"message": "Ves a un joven campesino a la sombra de un árbol, tocando despreocupadamente la flauta.<br/>"
	},
	"messages.mencionar_flautista_sin_flauta.txt": {
		"message": "Ves al flautista sin su flauta, sentado despreocupadamente a la sombra de un árbol, cantando.<br/>"
	},
	"messages.hay_basura.txt": {
		"message": "No hay nada digno de mención, sólo matorrares y basura llevada por el viento.<br/>"
	},
	"messages.vagabunda_no_pasa.txt": {
		"message": "Intentas entrar por la grieta pero casi te quedas atorada. Desistes.<br/>"
	},
	"messages.dragona_no_pasa.txt": {
		"message": "Mirar la grieta... miras cómo ha crecido tu cuerpo... y desistes sin intentarlo.<br/>"
	},
	"messages.flautista_aparece.txt": {
		"message": "De entre unos matorrales aparece el flautista.<br/>"
	},
	"messages.DLG_flautista_quita_diamante.txt": {
		"message": "No creerías que te iba a dejar llevarle la valiosa piedra a la vieja antes de que ejerza su magia para mí."
	},
	"messages.flautista_se_va.txt": {
		"message": "El flautista te arrebata el diamante y desaparece de tu vista.<br/>"
	},
	"messages.pasas_malamente_1.txt": {
		"message": "Consigues pasar por la grieta por los pelos.<br/>"
	},
	"messages.pasas_malamente_2.txt": {
		"message": "Consigues pasar por la grieta con un poquito de holgura.<br/>"
	},
	"messages.cabaña_te_suena.txt": {
		"message": "Los trastos quemados dispersos y arruinados te suenan de algo, pero no sabes muy bien de qué.<br/>"
	},
	"messages.VC_vagabunda_recuerda_cabaña.txt": {
		"message": "Ahora ves con otros ojos los restos de tu paraíso perdido, pero no tienes tiempo que perder regodeándote con el pasado.<br/>"
	},
	"messages.VC_cazador_recuerda_cabaña.txt": {
		"message": "Recuerdas cómo era todo antes, antes incluso de ir al mundo marino. ¡Qué hermosa era la cabaña que con tanto esfuerzo construiste!<br/>"
	},
	"messages.VR_vagabunda_recuerda_cabaña.txt": {
		"message": "No deberías perder el tiempo tan tontamente.<br/>"
	},
	"messages.en_cueva_oscura.txt": {
		"message": "En la oscura cueva, en la casa de la vieja.<br/>"
	},
	"messages.en_cueva_brillante.txt": {
		"message": "En la resplandeciente cueva"
	},
	"messages.hechicera_presente %o1.txt": {
		"message": ", con %o1"
	},
	"messages.DLG_bienvenido_vagabunda.txt": {
		"message": "Bienvenida a mi humilde hogar, princesa. Tú no me conoces, pero yo a ti sí. Sé que andas algo despistada. Si me encuentras la piedra lunar que perdí, te estaría muy agradecida."
	},
	"messages.DLG_bienvenido_cazador.txt": {
		"message": "Bienvenido, querido nieto, a mi humilde hogar. No, no me mires con esa cara. Lo de tu cabaña fue un fatal incidente del que no quiero hablar. Sólo tienes que saber que te libré de una víbora que te tenía apresado."
	},
	"messages.DLG_bienvenido_cazador_2.txt": {
		"message": "Verás que mi aspecto se ha deslucido desde la última vez que me viste. Ya no tengo la bella apariencia que tenía. El día de lo de tu cabaña perdí el diamante que conserva parte de mi poder, te agradecería si me lo pudieras recuperar."
	},
	"messages.DLG_bienvenido_a_cueva_luminosa.txt": {
		"message": "¿Te gusta cómo reluce mi cueva con el poder de la luz encerrada?"
	},
	"messages.que_hambre.txt": {
		"message": "¡Qué hambre tengo! Te estaría muy agradecido si me dieras algo de comer."
	},
	"messages.DLG_hambre_y_se_que_cazaste.txt": {
		"message": "Hay que hambre tengo! Sé que has cazado algo, "
	},
	"messages.DLG_pregunta_si_das_comida.txt": {
		"message": "¿Me das la comida?"
	},
	"messages.flautista_das_comida_si.txt": {
		"message": "Trato hecho!"
	},
	"messages.flautista_das_comida_no.txt": {
		"message": "Va a ser que no."
	},
	"messages.DLG_qué_tacaño_eres.txt": {
		"message": "qué tacaño eres, tú te lo pierdes. Yo sigo con lo mío, que cuando toco la música se me olvida el hambre."
	},
	"messages.flautista_toca.txt": {
		"message": "El flautista toca su tonada..."
	},
	"messages.DLG_ven_con_comida.txt": {
		"message": "vuelve con lo que cazaste y hablamos."
	},
	"messages.DLG_espero_música_con_diamante.txt": {
		"message": "Espero escuchar buena música bajo la magia de la luna. ¿Tendré que esperar mucho?"
	},
	"messages.DLG_finito_te_veo_en_risco.txt": {
		"message": "Ya te di lo que necesitabas. Cuando estés preparado, ve al risco de la luna."
	},
	"messages.DLG_envía_saludos_a_vieja.txt": {
		"message": "Dale saludos a la vieja de mi parte."
	},
	"messages.DLG_ya_bebiste_apurate.txt": {
		"message": "Ya bebiste la pócima, apúrate con lo que debas hacer."
	},
	"messages.tocas_flauta_si.txt": {
		"message": "Vale, voy a probar, pero no creo que sepa."
	},
	"messages.tocas_flauta_no.txt": {
		"message": "Lo siento, pero no sé tocar la flauta."
	},
	"messages.DLG_anima_música.txt": {
		"message": "¡Venga, dale!"
	},
	"messages.DLG_tocas_nivel_0.txt": {
		"message": "Socorro, qué dolor! Vete de mi vista y no vuelvas hasta que hayas practicado más."
	},
	"messages.DLG_tocas_nivel_1.txt": {
		"message": "¿Cómo te atreves a hacer ese ruido sin haber practicado casi nada?"
	},
	"messages.DLG_tocas_nivel_2.txt": {
		"message": "Vas mejorando, pero aún debes practicar algo más."
	},
	"messages.DLG_tocas_nivel_3.txt": {
		"message": "¡Enhorabuena, estás hecho un virtuoso! Ahora ya eres digno de que yo toque la flauta para ti. Honraremos a la luna y ella hará algo por vosotros dos."
	},
	"messages.flautista_recupera_diamante.txt": {
		"message": "El flautista te quita la flauta, como quien recupera un viejo tesoro."
	},
	"messages.DLG_flautista_sin_oirte.txt": {
		"message": "Así nunca sabré si has aprendido lo suficiente."
	},
	"messages.DLG_debes_traerme_diamante.txt": {
		"message": "Pero para ello, la piedra lunar debe estar presente."
	},
	"messages.DLG_falta_uno_para_transformación_lunar.txt": {
		"message": "Debéis estar los dos presentes para honrar a la luna."
	},
	"messages.fluteTransformation.txt": {
		"message": "El flautista empieza a tocar la flauta... que se transforma en sus manos en una flauta de oro, parece estar embrujada. Toca y toca sin poder parar... y van pasando las horas... hasta hacerse de noche. Ves cómo delante de ti el flautista cambia su aspecto a otra cosa más etérea, casi translúcida, y cómo milagrosamente se sigue observando el arco iris de la fuente verde a pesar de ser de noche."
	},
	"messages.VC_transformación_flautista_1.txt": {
		"message": "El diamante brilla con una irreal hermosura. Vosotros, aún siendo casi unos desconocidos, os tomáis de la mano y comenzáis a bailar, horas y horas.<br/>"
	},
	"messages.VC_transformación_flautista_2.txt": {
		"message": "Algunos recuerdos reaparecen, recordáis haber bailado entre corales y medusas. Cuando parece que el velo del olvido os abandona... cesa la música y con ella esos dulces recuerdos.<br/>"
	},
	"messages.VC_transformación_flautista_3.txt": {
		"message": "Tardáis un momento en daros cuenta de que ha amanecido y el flautista ha dejado de tocar y ha vuelvo a recuperar la forma del flautista campestre.<br/>"
	},
	"messages.VR_transformación_flautista_1.txt": {
		"message": "El diamante brilla con una irreal hermosura. Presa de una alegría incontrolada, comienzas a dar vueltas y bailar, horas y horas, hasta que cesa la música y tardas un momento en darte cuenta de que ha amanecido y el elfo ha dejado de tocar y ha vuelvo a recuperar la forma del flautista campestre.<br/>"
	},
	"messages.VR_transformación_flautista_2.txt": {
		"message": ""
	},
	"messages.VR_transformación_flautista_3.txt": {
		"message": ""
	},
	"messages.DLG_VC_id_con_vieja.txt": {
		"message": "Id adonde la vieja bruja, ella sabrá perdonaros el hechizo con que os maldijo si le lleváis el diamante."
	},
	"messages.DLG_VR_id_con_vieja.txt": {
		"message": "Vete adonde la vieja bruja, ella sabrá perdonarte el hechizo con que os maldijo a ti y a Kuko, si le llevas el diamante."
	},
	"messages.flaustista_desaparece_tras_árbol.txt": {
		"message": "El flautista da un brinco y desaparece sin más detrás de un árbol. Al seguir sus huellas, ves que desaparecen sin más detrás del árbol.<br/>"
	},
	"messages.VC_fin_acto_2.txt": {
		"message": "<br/><br/>Aquí termina el acto II: o de cómo el flautista hizo bailar a los dos tortolitos.<br/><br/>"
	},
	"messages.VR_fin_acto_2.txt": {
		"message": "<br/><br/>Aquí termina el acto II: o de cómo el flautista hizo bailar a Laila hasta el amanecer.<br/><br/>"
	},
	"messages.DLG_VC_toma_diamante.txt": {
		"message": "Tomad el diamante que tantos ansiáis. Id con él a la vieja bruja de la cueva."
	},
	"messages.DLG_VR_toma_diamante.txt": {
		"message": "Toma el diamante que tanto ansías. Ve con él a la vieja bruja de la cueva."
	},
	"messages.DLG_VC_busqué_pero_no_encontré_diamante.txt": {
		"message": "El día del maleficio yo vi por una ventana cómo la bruja os maldijo usando la piedra de luz. Vi que después de un rayo terrible, la piedra salió despedida... pero nunca la llegué a encontrar por mucho que busqué entre los restos del incendio."
	},
	"messages.DLG_VR_busqué_pero_no_encontré_diamante.txt": {
		"message": "Por la cabaña, esa que quemaste por accidente jugando con Kuko, vi cómo la bruja te lanzó un hechizo, usando la piedra de luz y te transformó en humana, encerrando a Kuko al otro lado de la catarata. Después de un rayo terrible, la piedra salió despedida... pero nunca la llegué a encontrar."
	},
	"messages.DLG_es_hora_de_bailar.txt": {
		"message": "Pero olvidemos el pasado... ¡hora es tiempo de bailar!"
	},
	"messages.DLG_gracias_por_o1.txt": {
		"message": "¡Gracias por %o1! Los prepararé a la brasa."
	},
	"messages.DLG_toma_flauta.txt": {
		"message": "Toma la flauta, practica con ella. Cuando hayas alcanzado suficiente maestría con ella, búscame y demuéstrame lo que sabes si quieres mi ayuda."
	},
	"messages.DLG_aviso_espejo.txt": {
		"message": "Debes saber que tu visión de serpiente puede ver lo que a otros está oculto. Mira con calma en la cabaña y tráeme lo que encuentres."
	},
	"messages.DLG_me_voy_al_risco.txt": {
		"message": "Creo que me iré a echar una siesta al risco de la luna."
	},
	"messages.DLG_te_espero_vagabunda.txt": {
		"message": "Te espero allí, cuando estés list con mi piedra, princesa. A medianoche, con el cazador."
	},
	"messages.DLG_te_espero_cazador.txt": {
		"message": "Te espero allí, cuando estés listo para regalarme una bella tonada, cazador. A medianoche, con la vagabunda."
	},
	"messages.DLG_VC_adelanto_baile.txt": {
		"message": "Si me complacéis, esta noche la piedra lunar resplandecerá de manera especial y recuperaréis algo que habíais perdido, aunque sólo sea por un rato."
	},
	"messages.DLG_VR_adelanto_baile.txt": {
		"message": "Te espero allí, cuando estés lista. A medianoche ven a visitarme, pero sólo cuando hayas alcanzado maestría con la flauta y tengas la piedra lunar, que resplandecerá esta noche de manera especial."
	},
	"messages.DLG_aún_espero_comida_del_otro.txt": {
		"message": "Espero que tu media naranja me traiga algo de comer también."
	},
	"messages.DLG_primer_saludo.txt": {
		"message": "Buenos días, ¿nos conocemos? Su cara me resulta familiar."
	},
	"messages.DLG_No_le_conozco.txt": {
		"message": "No le conozco, creo que no debería hablar con usted."
	},
	"messages.DLG_deberías_ayudar_a_%o1.txt": {
		"message": "No tiene nada que aportarte a ti... pero tú sí a %o1."
	},
	"messages.DLG_yo_confío.txt": {
		"message": "Yo confío en ti, ¿qué podría hacer para que confiaras en mí?"
	},
	"messages.DLG_deberíamos_usar_armas.txt": {
		"message": "Deberíamos usar las armas que hemos intercambiado."
	},
	"messages.DLG_deberías_cazar.txt": {
		"message": "Yo ya me cobré mi pieza, deberías hacer lo propio."
	},
	"messages.DLG_deberías_visitar_flautista_1.txt": {
		"message": "quizás habría que ir a visitar al flautista de nuevo."
	},
	"messages.DLG_deberías_visitar_flautista_2.txt": {
		"message": "creo que el flautista podría ayudarte."
	},
	"messages.DLG_recordar_flautista_en_risco.txt": {
		"message": "El flautista nos citó en el risco de la luna con la flauta y la piedra lunar."
	},
	"messages.DLG_no_sé_qué_decir.txt": {
		"message": "No sé qué decirte."
	},
	"messages.DLG_debemos_conseguir_pócima.txt": {
		"message": "¡Tenemos que conseguir la pócima!"
	},
	"messages.DLG_debemos_llevar_agua_púrpura.txt": {
		"message": "Deberíamos llevar el agua púrpura para llevársela a la hechicera."
	},
	"messages.DLG_vagabunda_aviso_1.txt": {
		"message": "Por favor, aléjate del camino que lleva a la catarata, no te gustará verme después de que tome la pócima, hasta después del parto."
	},
	"messages.DLG_cazador_aviso_1.txt": {
		"message": "Estoy muy nervioso, no sé qué ocurrirá cuando tomes la pócima; tengo miedo, no quiero dejarte sola."
	},
	"messages.DLG_cazador_aviso_2.txt": {
		"message": "Ya lo recuerdo todo, cariño. Recuerda que antes de beber tú, deberías dejar que me esconda."
	},
	"messages.DLG_te_avisé.txt": {
		"message": "¡Te había avisado!, ¡aparta de mi camino!"
	},
	"messages.DLG_vagabunda_aviso_2.txt": {
		"message": "Cariño, ya lo recuerdas todo, pero yo cuando tome la pócima me transformaré en algo que no quiero que veas: aparta de mi camino a la catarata o lo lamentarás de la peor de las maneras."
	},
	"messages.DLG_no_puede_ser.txt": {
		"message": "¡No puede ser!, ¡monstruo del infierno!"
	},
	"messages.VR_ganaste.txt": {
		"message": "Atraviesas la cascada verde y entras en tu cueva, tu hogar. Después de avanzar por un túnel llegas a una inmensa cueva repleta de monedas de oro y diamantes. Sobre ella reposa Kuko el dragón, que al verte lanza un fuego de alegría al aire y vuela hacia ti y te da un gran abrazo dragoniano con sus escamosas alas. Has vuelto al hogar, HAS GANADO!!<br/>"
	},
	"messages.VR_fin_acto_4.txt": {
		"message": "<br/><br/>Aquí termina el acto IV: o de cómo los dragones se reunieron y fuern buenos... por un tiempo.<br/><br/>"
	},
	"messages.dragona_en_cueva.txt": {
		"message": "Atraviesas la cascada verde y entras en tu cueva. Tras de ti, como profetizó la hechicera, rocas enormes caen y la catarata queda inaccesible desde el exterior.<br/>"
	},
	"messages.dragona_en_cueva_pero_cazador_presente.txt": {
		"message": "Al entrar en el que debería haber sido tu refugio... tu dicha se torna drama. El cazador está presente y te ve llegar.<br/>"
	},
	"messages.sale_bebé_del_huevo.txt": {
		"message": "Mientras te recuperas, observas cómo unas manitas rompen el huevo desde dentro. El huevo se desmorona dejando a la vista un bebé que rompe a llorar.<br/>"
	},
	"messages.cazador_coge_bebé.txt": {
		"message": "Una vez has recuperado tu forma humana, el cazador aparece de entre las sombras. Te abriga con una manta y coge al bebé en sus brazos, observando que, como su madre, tiene ojos de serpiente. Sois una extraña familia, pero una familia al fin y al cabo. Vuestro hijo, al que llamáis Ugayafukiaezu, está destinado a ser el padre del primer emperador del Japón.<br/>"
	},
	"messages.VC_fin_acto_4.txt": {
		"message": "<br/><br/>Aquí termina el IV y último acto: o de cómo la feliz familia se reunió y el maleficio superó.<br/><br/>"
	},
	"messages.dragona_recupera_forma_encerrada.txt": {
		"message": "Recuperas tu forma y quedas con tu hijo en brazos. No hay salida posible para tu hijo. Por aquí corre un río subterráneo. Con lágrimas en los ojos, lo abandonas y sigues el curso del río, hacia tu patria subterránea.<br/>"
	},
	"messages.VC_fin_acto_4_niño_a_solas.txt": {
		"message": "<br/><br/>Aquí termina el IV y último acto: o de cómo el maleficio no fue superado y el niño-dragón, quedó abandonado.<br/><br/>"
	},
	"messages.VC_fin_acto_4_niño_a_solas_epílogo.txt": {
		"message": "<br/><br/><b>Epílogo:</b> Una vez que la princesa del mar abandona a su vástago, aparece la hechicera.<br/><br/>"
	},
	"messages.DLG_no_tienes_culpa_dragoncito.txt": {
		"message": "Tú no tienes culpa de nada, niño dragón. Te llamaré Ugayafukiaezu. Con tu naturaleza y mis poderes serás poderoso."
	},
	"messages.gracias_por_jugar.txt": {
		"message": "Gracias por jugar. Si no jugaste a la otra versión, te animamos a que lo hagas y veas las diferencias, se trata de una historia ligeramente diferente.<br/>"
	},
	"messages.disclaimer.txt": {
		"message": "Disculpa los bugs y fallos con los que probablemente te has encontrado en el juego. No dudes en hacernos llegar tus comentarios a ludi_ludon@gmail.com<br/>"
	},
	"messages.próximas_versiones.txt": {
		"message": "En próximas versiones del motor del juego, mejoraremos la jugabilidad y la parte colaborativa en red.<br/>"
	},
	"messages.making_of_0.txt": {
		"message": "<b>The making of Las Tres Fuentes</b><br/>"
	},
	"messages.making_of_1.txt": {
		"message": "La idea inicial del juego partió de la cascada de colores, en la isla de La Palma, islas Canarias, en el Parque Nacional de La Caldera de Taburiente. Si puedes ir alguna vez, disfrutarás mucho tanto de la cascada como de la caminata hasta llegar a ella.<br/>"
	},
	"messages.making_of_2.txt": {
		"message": "La idea del embarazo de la criatura marina, procede de la mitología japonesa: tira del hilo en https://es.wikipedia.org/wiki/Toyotama-hime, o buscando por Toyotama-hime (vagabunda), Hoori (cazador), Ōyamatsumi (bruja, diosa de las montañas) y Ugayafukiaezu (el niño dragón), que supuestamente sería el padre del emperador Jinmu, legendario primer emperador del Japón.<br/>"
	},
	"messages.locura_3a_persona.txt": {
		"message": "El cazador te observa espantado. Te ves reflejada en sus ojos, a medio transformar en tu forma marina. Ves cómo tu antes amado compañero se mea y caga encima y se va corriendo, espantado.<br/>"
	},
	"messages.transformación_1a_persona.txt": {
		"message": "Concluyes tu transformación. Tu inmensa figura escamosa que algunos llaman dragón y otros, en lejanas tierras, sirena, no te deja moverte con facilidad. No es esta la forma en la que te conoció el cazador. Aquella era una mexcla grácil de ambos mundos; ahora tienes la forma puramente marina, sin rastro de humanidad.<br/>"
	},
	"messages.alumbramiento_1a_persona.txt": {
		"message": "Con un ligero esfuerzo, de tu cuerpo sale un gran huevo rodeado de viscosidades varias.<br/>"
	},
	"messages.hechicera_expulsa_dragona_según_vagabunda.txt": {
		"message": "Al rato, aparece la hechicera y con un sortilegio, esta vez inquebrantable, te envía de vuelta a tu mundo submarino. Nunca sabrás si la naturaleza de tu hijo será humana o marina, ni lo verás crecer, ni sabrás qué será de tu amante cazador.<br/>"
	},
	"messages.quien_sabe_si.txt": {
		"message": "Quién sabe si en otro mundo paralelo el final de esta historia podría haber sido más feliz.<br/>"
	},
	"messages.fin_acto_4_conversión_externa_sin_cazador.txt": {
		"message": "<br/><br/>Aquí termina el acto IV: o de cómo la dragona parió y su hijo abandonó.<br/><br/>"
	},
	"messages.fin_acto_4_conversión_externa_con_cazador.txt": {
		"message": "<br/><br/>Aquí termina el acto IV: o de cómo la dragona parió y su hijo abandonó.<br/><br/>"
	},
	"messages.introWoman_1.txt": {
		"message": "Eres la princesa del mar, deberías estar nadando con otras criaturas como tú... en vez de estar como ahora, con dos piernas y en tierra firme."
	},
	"messages.introWoman_2.txt": {
		"message": "Imágenes confusas. Un guapo humano en tu mundo... luego, ya en tierra, una cabaña de madera, un incendio. Ruido, dolor... y ahora aquí, en mitad de ninguna parte."
	},
	"messages.introWoman_3.txt": {
		"message": "Te levantas y te notas pesada. No sólo estás presa en este cuerpo humano y fuera de tu elemento, sino que descubres que estás embarazada y no sabes ni quién es el padre.<br/>"
	},
	"messages.introWoman_4.txt": {
		"message": "-¡Padre!, ¡madre!, ¡quiero volver con vosotros!- gritas desconsoladamente."
	},
	"messages.introWoman_5.txt": {
		"message": "Sin emabargo, sabes que las de tu raza cuando son concebidas por humanos deben dar a luz en tierra. Tu hijo podrá nacer humano u... otra cosa, más afín a ti, pero no lo sabrás hasta que llegue ese momento, muy cercano.<br/>"
	},
	"messages.introWoman_6.txt": {
		"message": "¡Ui! Notas una contracción. El momento va a ser muy próximo. Debes encontrar un lugar protegido donde alumbrar... más aún sabiendo que en ese momento recuperarás tu verdadera apariencia, que helará de horror y odio a los humanos que te vean.</br>"
	},
	"messages.introMan_1.txt": {
		"message": "Eres eres un cazador montaraz, de los pocos habitantes de esta recóndita región de la isla. Vives relativamente cerca de tu tía abuela, la diosa de la montaña."
	},
	"messages.introMan_2.txt": {
		"message": "Te encuentras en tu cabaña... bueno, en lo que queda de ella: ¿quemada?, ¿pero qué diablos ha sucedido aquí? Miras a tu alrededor y descubres que el incendio fue hace muy poco. Aún queda algún rescoldo humeante.<br/>"
	},
	"messages.introMan_3.txt": {
		"message": "¡Qué dolor de cabeza! ¿Qué habrá pasado? Lo último que recuerdas es que fuiste al mundo submarino en búsqueda del anzuelo mágico que necesitaba tu hermano, Hoderi."
	},
	"messages.introMan_4.txt": {
		"message": "Había una bella joven, que se movía con la gracia de los delfines... y luego un rayo lanzado por la diosa de la montaña y la cabaña quemándose."
	},
	"messages.introMan_5.txt": {
		"message": "Mi tía abuela, en su cueva más allá de las tierras del sur, me tiene que ayudar a descubrir qué pasó.<br/>"
	},
	"messages.transfomación_vieja.txt": {
		"message": "Cuando la vieja toma el diamante, lo sostiene en alto, pronuncia unas frases ininteligibles para ti y el diamante comienza a brillar con fuerza iluminando toda la cueva. Te das cuenta ahora de lo inmensa que es la cueva. La vieja misma se transforma ante tus ojos en una bella dama vestida de negro, como la figura del cruce de caminos.<br/>"
	},
	"messages.DLG_VR_vieja_recibe_diamante.txt": {
		"message": "Gracias por devolverme la piedra de luz que tenía elfo ruidoso. Necesito que me traigas el água púrpura, que conseguirás mezclando las aguas de las Tres Fuentes. Cuando me la traigas, pronunciaré un hechizo ante la luz sagrada y al beberte esa agua consagrada, recuperarás la forma que habías perdido."
	},
	"messages.DLG_VC_vieja_recibe_diamante.txt": {
		"message": "Gracias por devolverme la piedra de luz que tenía Kukonichi, bajo la forma de flautista campestre. No me preguntes cómo lo sabía. Es un ser más poderoso de lo que parece y no podía quitárselo por las buenas. Necesito que me traigas el água púrpura, que conseguirás mezclando las aguas de las Tres Fuentes. Cuando la traigas, vuelve con el otro y pronunciaré un hechizo ante la luz sagrada, para preparáos la pócima que os libere del hechizo que os hice. A beber esa agua consagrada, recuperaréis los recuerdos que os arrebaté."
	},
	"messages.DLG_hechicera_da_instrucciones.txt": {
		"message": "Toma estas instrucciones para que me prepares el agua púrpura, pues algunas mezclas de aguas de las Tres Fuentes son un tanto especiales.<br/>La hechicera te da un pergamino con instrucciones."
	},
	"messages.rechaza_comida.txt": {
		"message": "Gracias por traerme algo de comer. Tengo hambre, pero sólo de algo hayas cazado tú."
	},
	"messages.lo_espero_de_otro.txt": {
		"message": "Gracias, aún tengo hambre, pero espero que me lo traiga otra persona."
	},
	"messages.aceptas_S_N.txt": {
		"message": "¿Aceptas?"
	},
	"messages.eliges_si.txt": {
		"message": "Sí"
	},
	"messages.eliges_no.txt": {
		"message": "No"
	},
	"messages.cada_vez_más_grande.txt": {
		"message": "Cada vez estás más grande!!<br/>"
	},
	"messages.perdona_vida_conversión_externa.txt": {
		"message": "<br/>Mensaje del escritor del juego: considera que es como si hubieras perdido una vida, pero te dejamos seguir jugando!<br/>"
	},
	"messages.deux_ex_machina_dragona_vuela.txt": {
		"message": "Cuando completas tu transformación, desplegas tus alas y atraviesas volando la catarata.<br/>"
	},
	"messages.presentimiento_del_cazador.txt": {
		"message": "Un presentimiento te hiela la sangre. Algo ha sucedido. De alguna manera, sabes que la vagabunda ha dado a luz. Vas corriendo a la catarata, pero el acceso es imposible. ¿Qué habrá sido de la princesa?, ¿habrá nacido sano tu hijo? Vivirás para siempre con estas dudas.<br/>"
	},
	"messages.VR_fin_acto_4_presentimiento.txt": {
		"message": "<br/><br/>Aquí termina el acto IV y último: o de cómo el hechizo no pudo ser superado y el cazador quedó sumido en sombra.<br/><br/>"
	},
	"messages.%o1_desconfia.txt": {
		"message": "%o1 te mira con desconfianza, no en balde sóis unos desconocidos."
	},
	"messages.DLG_me_voy.txt": {
		"message": "Disculpe que me vaya, no frecuento a desconocidos."
	},
	"messages.pulsa_para_ver_imagen_de_%o1.txt": {
		"message": "Pulsa para ver la imagen de %o1.<br/>"
	},
	"messages.bienvenida_juego.txt": {
		"message": "Bienvenido a Las Tres Fuentes, aventura interactiva desarrollada en javascript. Sobre el mismo mundo base, puedes elegir entre jugar una versión reducida de tono más infantil o la versión completa, en la que controlas dos personajes.<br/>"
	},
	"messages.chooseversion.txt": {
		"message": "¿Qué versión eliges?"
	},
	"messages.chooseversion_simple.txt": {
		"message": "versión reducida"
	},
	"messages.chooseversion_long.txt": {
		"message": "versión completa"
	},
	"messages.elegida_version_reducida.txt": {
		"message": "Es una buena elección para acabarla en menos tiempo, pero la versión completa tiene un poco más de jugo.<br/>"
	},
	"messages.intro_reducida_1.txt": {
		"message": "Eres Laila la dragona. La bruja se ha cansado de que revolotees por ahí con tu hermano Kuko quemando cosas a diestro y siniestro y os ha lanzado un hechizo."
	},
	"messages.intro_reducida_2.txt": {
		"message": "Te ha convertido en humana y te ha sacado de la caverna del dragón, lejos de Kuko, al otro lado de la catarata.<br/>"
	},
	"messages.intro_reducida_3.txt": {
		"message": "No vas a quedarte con los brazos cruzados. Que se prepare la bruja, que se va a enterar. Kuko, no desfallezcas, ¡ya voy!<br/>"
	},
	"messages.undefined_gameParameters.txt": {
		"message": "Este juego necesita tener definido el atributo gameParameters en la localidad inicial del juego.<br/>"
	},
	"messages.chooseversion_long_echo.txt": {
		"message": "Has elegido la versión que elegiría un aventurero intrépido. Los protagonistas de este juego son dos amantes legendarios que han caído en desgracia ante una diosa opuesta a su amor. Aunque controlarás ambos personajes, elige ahora con quién empiezas, con la vagabunda, en realidad princesa del mar, que abandonó su patria por amor; o bien con el cazador, pariente de la diosa malvada.<br/>"
	},
	"messages.chooseprimitives.PC_woman.txt": {
		"message": "la vagabunda"
	},
	"messages.chooseprimitives.PC_man.txt": {
		"message": "el cazador"
	},
	"messages.VC_dragona_atraviesa_catarata_1.txt": {
		"message": "Convertida en mostruo marino, "
	},
	"messages.DLG_tocas_nivel_4.txt": {
		"message": "¡Enhorabuena, estás hecho un virtuoso! Ahora ya eres digno de que yo toque la flauta para ti. Honraremos a la luna y ella hará algo por ti."
	},
	"messages.VR_transformación_flautista_2.txt": {
		"message": ""
	},
	"messages.VR_transformación_flautista_3.txt": {
		"message": ""
	},
	"messages.Menu_drinkNo_no_reaction.txt": {
		"message": "Te lo piensas mejor y no te bebes la pócima todavía.<br/>"
	},
	"messages.practicar_flauta_0.txt": {
		"message": "fiu, fiu, la conchambrosa flauta sólo hace un ruido sin gracia, apenas si sabes colocar los dedos en los agujeros.<br/>"
	},
	"messages.chooseversion.txt": {
		"message": "¿Qué versión eliges?"
	},
	"messages.chooseversion_simple.txt": {
		"message": "versión reducida"
	},
	"messages.chooseversion_long.txt": {
		"message": "versión completa"
	},
	"messages.VC_dragona_atraviesa_catarata_1.txt": {
		"message": "Convertida en mostruo marino, "
	},
	"messages.VC_pájaros_son_capturados.txt": {
		"message": "Lanzas la honda y dos de ellos quedan atrapados en ella; el resto sale volando.<br/>"
	},
	"messages.VR_pájaros_son_capturados.txt": {
		"message": "Lanzas la camisa y dos de ellos quedan atrapados en ella; el resto sale volando.<br/>"
	}
}
