{
    "items.prota.desc": {
        "message": "Eres el protagonista de Venganza."
    },
    "items.prota.txt": {
        "message": "prota"
    },
	"items.hab_alberto.desc": {
        "message": "La habitación donde yaciste innumerables veces con tu ahora difunta esposa. De repente te sientes muy culpable por haber mancillado su sanctasanctórum con ese despliegue de posturas obscenas, y qué posturas, y qué obscenas, que has desarrollado con Matilda durante los últimos meses."
    },
	"items.hab_alberto.txt": {
        "message": "tu habitación"
    },
    "items.salón_alberto.desc": {
          "message": "El salón padece la falta de una mano femenina. De ser un lugar placentero donde sentarse y pasar un rato agradable, ha pasado a ser una prolongación de tu habitación, con ropa apilada en sillas y poco acogedora"
    },
  	"items.salón_alberto.txt": {
          "message": "salón de tu casa"
    },
    "items.salón_matilda.desc": {
          "message": "El piso se Matilda está tal y como estaba la última vez que la visitaste. Todo en su sitio, salvo… un diario en la mesita del salón."
    },
  	"items.salón_matilda.txt": {
          "message": "salón de Matilda"
    },
    "items.hab_matilda.desc": {
          "message": "Conoces bien esta habitación. Las pocas veces que la has visitado habéis venido directamente aquí a probar los muelles de la cama."
    },
  	"items.hab_matilda.txt": {
          "message": "habitación de Matilda"
    },
    "items.cocina.desc": {
          "message": "Una cocina muy bien surtida. Como hoy trabaja, Matilde parece haber preparado algo rápido para comer hoy y ha dejado descongelándose un taperware con comida."
    },
  	"items.cocina.txt": {
          "message": "cocina"
    },
    "items.foto_boda.desc": {
          "message": "En la foto enmarcada aparecen en primer plano Clara y tú. Detrás de vosotros se ven algunos invitados sonriendo, excepto Matilda, que parece lanzar una mirada de odio a Clara. Qué extraño, no te habías percatado de esa mirada antes, se supone que ellas eran muy buenas amigas."
    },
  	"items.foto_boda.txt": {
          "message": "foto de boda"
    },
    "items.mesa_noche.desc": {
          "message": "mesa_noche"
    },
  	"items.mesa_noche.txt": {
          "message": "mesa de noche"
    },
    "items.cristales.desc": {
          "message": "cristales desc"
    },
  	"items.cristales.txt": {
          "message": "cristales"
    },
    "items.foto_boda_rota.desc": {
          "message": "foto_boda_rota desc"
    },
  	"items.foto_boda_rota.txt": {
          "message": "foto de boda rota"
    },
    "items.foto_quemada.desc": {
          "message": "Observas que la parte quemada corresponde con la parte donde antes estaba Matilda."
    },
  	"items.foto_quemada.txt": {
          "message": "foto quemada"
    },
    "items.llaves_matilda.desc": {
          "message": "Las llaves en sí no tienen nada en especial, una llave de seguridad de la puerta del piso de Matilda, en la cuarta planta; y la llave del portal."
    },
  	"items.llaves_matilda.txt": {
          "message": "llaves"
    },
  	"items.diario.txt": {
          "message": "diario"
    },
    "items.tupperware.desc": {
          "message": "A medio descongelar, una ración de tarta de carne."
    },
  	"items.tupperware.txt": {
          "message": "tupperware"
    },
    "items.barra_labios.desc": {
          "message": "Aparentemente es sólo una barra de labios. Te cuidas mucho de quitarle la tapa."
    },
  	"items.barra_labios.txt": {
          "message": "barra de labios"
    },
    "items.frasco.desc": {
          "message": "Parece un pequeño dispensador de colonia."
    },
  	"items.frasco.txt": {
          "message": "frasco de perfume"
    },	"messages.mesa_noche_desc.txt": {
		"message": "La mesa de noche. Cuando viene Matilda, sueles guardar en su cajón la foto de tu boda porque te avergüenza tanto tenerla a la vista con ella, como deshacerte de la foto, que representa mucho para ti."
	}
,	"messages.mesa_noche_con_foto.txt": {
		"message": "En la mesa está la foto de tu boda."
	}
,	"messages.foto_arde.txt": {
		"message": "Al recoger la foto, un estremecimiento te recorre. Observas atónito como la foto comienza a arder por una de sus esquinas. En ese momento, la puerta de la habitación se abre sola de pan en par y se crea una corriente de aire que apaga la pequeña llama de la foto, y la lanza al salón contiguo."
	}
,	"messages.tiras_cristales.txt": {
		"message": "Con pulcritud y por seguridad recoges los cristales con cuidado y los tiras a la basuta."
	}
,	"messages.foto_boda__vuela_contra_pared.txt": {
		"message": "Al ir a coger la foto, observas maravillado cómo sale volando y se estrella contra una pared, rompiéndose el marco y dejando un reguero de cristales rotos así como la foto suelta. Buscas una explicación lógica y te auto-convences de que has sido tú mismo el responsable: un espasmo muscular involuntario o algo así. Las cosas siempre tienen una explicación lógica.<br/>"
	}
,	"messages.ex_diario_0.txt": {
		"message": "Lees con horror la última entrada en su diario:<br/>&quot;¡Pero qué demonios! Con lo que me ha costado que Alberto coma de mi mano después de estar consolándolo meses después de enviudar. Y con lo que me costó conseguir que “enviudara”, arriesgándome a acabar en la cárcel. Con todo esto, con el cumplimiento del primer año desde que por fin Clara pasara con mi ayuda al otro mundo, él vuelve ahora a pensar en ella aunque intente ocultarlo. Pero nada, ese día pasará y volverá a ser todo mío de nuevo y para siempre.&quot;<br/>Te tiemblan las piernas, no te crees lo que estás leyendo. Notas vibrar tu anillo de casado, y notas la presencia de Clara, aún sin verla."
	}
,	"messages.ex_diario_1.txt": {
		"message": "Sigues leyendo, vas a la fecha del día de su muerte:<br/>&quot;¡Qué mirada más tonta puso cuando estábamos en el baño del restaurante y le dije que la acababa de envenenar y le quedaban cuatro latidos de corazón. La muy boba se desplomó y se me quedó mirando mientras yo gritaba, lloraba y pedía desconsoladamente ayuda. Guardaré por siempre esa barra de labios contaminada que le presté como un premio a mi audacia. Pronto ventilaré a Luis. Alberto por fin será mío, y yo seré la amiga sobre la que llorará y a la que se agarrará, ¡y mucho, espero!&quot;"
	}
,	"messages.ex_diario_2.txt": {
		"message": "Ya no tienes ánimo para seguir leyendo. Lo que tenías que saber, ya lo sabes."
	}
,	"messages.pomo_eléctrico.txt": {
		"message": "¿Pero qué…? El pomo de la puerta te da como un calambrazo y no puedes abrirla. Qué cosa más ridícula es ésta. &quot;Espero que Matilda no me esté gastando una broma al otro lado&quot;.<br/>"
	}
,	"messages.salir_sin_llaves.txt": {
		"message": "¿Y adónde se supones que quieres ir?<br/>"
	}
,	"messages.salir_con_llaves.txt": {
		"message": "Coges la llave y subes a la cuarta planta. Hoy es sábado por la mañana y ella está trabajando. Se te pasa por la cabeza prepararle un almuerzo romántico para que se encuentre con la mesa preparada al llegar a casa.<br/>"
	}
,	"messages.atrás_no.txt": {
		"message": "Atrás, ni para coger impulso.<br/>"
	}
,	"messages.fin_juego_1.txt": {
		"message": "No estás seguro al cien por cien de si esto funcionará. ¿Y si se tratara sólo de un estimulante sexual?<br/>Después de aplicarlo, cierras el tupper y te escondes detrás de la cortina del salón. Ella tiene que estar a punto de llegar, pero el tiempo parece haberse detenido y parecen siglos, hasta que oyes cómo se abre la puerta y ella entra.<br/>"
	}
,	"messages.pulsa_avanzar.txt": {
		"message": "Continuar"
	}
,	"messages.eres_descubierto.txt": {
		"message": "Matilda ve las llaves y se extraña. Hace una ronda detallada por la casa y te descubre. Cuando corre la cortina no se te ocurre otra cosa que decir &quot;sorpresa!&quot; Ella se alegra de verte, y se relaja al ver que el diario está en su sitio. Te invita a comer pero te excusas diciendo que te duele el estómago, pero la acompañas mientras almuerza en el salón.<br/>"
	}
,	"messages.fin_juego_2.txt": {
		"message": "Ahora va todo muy rápido. Ella se pone cómoda, muy sexy, y se sienta a comer en el salón. De pronto, se detiene y parece mirar hacia ti, pero, no, no es a ti sino a la figura de Clara que aparece entre vosotros dos y dice: &quot;no pongas esa cara de boba, que sólo te quedan cuatro latidos de corazón&quot;. Clara se gira hacia ti, te mira con cariño y desaparece en un círculo de luz que aparece a su lado<br/>"
	}
,	"messages.fin_juego_3.txt": {
		"message": "La cama de la cárcel no es muy incómoda. Tu abogada dice que alegando enajenación mental transitoria debida a la lectura del diario, en pocos meses estarás de nuevo en casa. Tu abogada es muy atractiva y te da todo su apoyo, a veces más del estrictamente profesional. Probablemente quedaréis a cenar cuando salgas de la cárcel, pero quizás no sea buena idea hablarle de los celos post-mortem de Clara.<br/><br/>"
	}
,	"messages.intro_cumple.txt": {
		"message": "Hoy se cumple el aniversario de la muerte de Clara, tu mujer. Deberías llevar una triste vida de viudo desconsolado, pero desde que comenzaste a salir con Matilda hace unos meses, has cambiado los pañuelos para llorar por los preservativos para, bueno, para ser usados en vez de guardados en un cajón.<br/>Es un día raro. Has dormido fatal, recordando los cumpleaños pasados en los que siempre le hacías un inesperado regalo a Clara para contentarla y demostrarle tu amor. De alguna manera, tienes la necesidad de hacerle un regalo, pero es una estupidez. Ella no tiene ni nicho donde dejarlo ya que fue incinerada y sus restos deshidratados fueron arrojados al océano.<br/>"
	}
,	"messages.pulsa_avanzar.txt": {
		"message": "Continuar"
	}
,	"messages.llaves_aparecen.txt": {
		"message": "¡Esto sí que es una sorpresa! Al lado de la foto que ha salido volando al salón, caída en el desordenado sofá, ves brillar algo. Descubres escondidas las llaves del piso de Matilda, que perdió hace unos meses y nunca aparecieron. Esto dice mucho de lo poco que limpias. Tú le dejaste la llave de tu piso desde poco después de los primeros revolcones, pero no había habido reciprocidad en eso. Ella es muy celosa de su intimidad.<br/>"
	}
,	"messages.frasco_aparece.txt": {
		"message": "Buscas con diligencia el arma del delito y no tardas en encontrarla en una cajita en la que aparece junto con un frasquito que pone: Para Alberto, por si alguna vez hiciera falta<br/>"
	}
,	"messages.tiras_cristales.txt": {
		"message": "Con pulcritud y por seguridad recoges los cristales con cuidado y los tiras a la basura."
	}
,	"messages.foto_boda__vuela_contra_pared.txt": {
		"message": "Al ir a coger la foto, observas maravillado cómo sale volando y se estrella contra una pared, rompiéndose el marco y dejando un reguero de cristales rotos así como la foto suelta. Buscas una explicación lógica y te auto-convences de que has sido tú mismo el responsable: un espasmo muscular involuntario o algo así. Las cosas siempre tienen una explicación lógica.<br/>"
	}
,	"messages.diario_quieto_parao.txt": {
		"message": "Mejor no moverlo de sitio para que Matilda no sepa que lo has leído.<br/>"
	}
}
